{
    "Les grandes fonctions économiques" :
    {
        "1": "Comment peut-on expliquer les choix des consommateurs ? ",
        "2": "Consommer aujourd’hui ou consommer demain ? ",
        "3": "Limites et critiques de la théorie keynésienne de la consommation. ",
        "4": "La théorie néo-classique du comportement du consommateur : hypothèses et analyse critique. ",
        "5": "La fonction de consommation. ",
        "6": "Les déterminants de l’investissement. ",
        "7": "La Comptabilité Nationale fournit-elle une représentation et une mesure satisfaisantes de l’activité économique ? ",
        "8": "L’égalité entre l’épargne et l’investissement dans l’analyse économique. ",
        "9": "Consommation : constances et mutations depuis les années 1970. ",
        "10": "La fonction de consommation. ",
        "11": "Les déterminants de la consommation des ménages ne sont-ils qu'économiques ? ",
        "12": "Les déterminants de l'investissement. ",
        "13": "Consommation et épargne en période de crise. ",
        "14": "Comment expliquer les comportements d’investissement des entreprises ? ",
        "15": "L’épargne doit-elle financer l’investissement ? ",
        "16": "Être consommateur depuis 1945. ",
        "17": "Les déterminants de la consommation des ménages ne sont-ils qu’économiques ? ",
        "18": "La fonction de consommation. ",
        "19": "Le PIB. ",
        "20": "Les déterminants de la consommation. ",
        "21": "Investissement et taux d’intérêt. ",
        "22": "La modélisation du comportement du consommateur dans le modèle néo-classique. ",
        "23": "Le partage de la valeur ajoutée. ",
        "24": "L’arbitrage consommation-épargne ",
        "25": "Le partage de la valeur ajoutée en France depuis les années 1970. ",
        "26": "Investissement et taux d’intérêt. ",
        "27": "Quels indicateurs synthétiques pour mesurer le bien-être ? ",
        "28": "Pyramide des âges et taux d’épargne. ",
        "29": "La décision d’investissement. ",
        "30": "Production marchande et non marchande. ",
        "31": "Comment mesurer la santé économique d’un pays ? ",
        "32": "Comment mesurer les activités économiques ? ",
        "33": "Quelles évolutions de la consommation des ménages ces dernières années ? ",
        "34": "Quelle est la contribution des administrations publiques au PIB ? ",
        "35": "La thèse du « consommateur roi » a-t-elle encore un sens de nos jours ? ",
        "36": "Les profits d'aujourd'hui sont-ils les investissements de demain et les emplois d'après-demain ? ",
        "37": "Comment peut-on expliquer les choix des consommateurs ? ",
        "38": "L’épargne est-elle une consommation différée ? ",
        "39": "Comment peut-on expliquer les évolutions de l’investissement en France depuis les années 1990 ? ",
        "40": "Comment calculer la richesse créée par les Nations ? ",
        "41": "Quelle est la pertinence de la théorie du cycle de vie (Modigliani) ? ",
        "42": "Le consommateur est-il rationnel ? ",
        "43": "Le principe de l’accélérateur permet- il d’expliquer les fluctuations de l’investissements ? ",
        "44": "Croissance économique et transformations de la consommation. ",
        "45": "Quels leviers pour soutenir l'investissement ? ",
        "46": "Effet de levier et investissement. ",
        "47": "A quoi sert la comptabilité nationale ? ",
        "48": "Le PIB est-il un bon indicateur des performances économiques et sociales ? ",
        "49": "Pourquoi épargner ? ",
        "50": "Le taux d'intérêt est-il le seul déterminant de l'investissement ? ",
        "51": "A quoi sert la comptabilité nationale ? ",
        "52": "Comment une récession affecte-t-elle l'investissement ? ",
        "53": "Les transformations des politiques de lutte contre la pauvreté en France depuis le début des années 1980. ",
        "54": "Taux d'intérêt et investissement. ",
        "55": "Age et consommation. ",
        "56": "La structure de la consommation des ménages. ",
        "57": "Le PIB est-il un bon indicateur de la richesse d'un pays ? ",
        "58": "Quels liens entre consommation et revenus ? ",
        "59": "Les critiques de la société de consommation. ",
        "60": "L’’effet richesse. ",
        "61": "Partage de la valeur ajoutée et dynamique économique en France depuis les années 1970. ",
        "62": "La consommation et l'emploi. ",
        "63": "Les déterminants de l’épargne. ",
        "64": "Age et épargne. ",
        "65": "L’analyse sociologique de la consommation. ",
        "66": "Les déterminants de l’évolution du pouvoir d’achat. ",
        "67": "Intérêts et limites de la comptabilité nationale comme représentation de l'économie. ",
        "68": "Quels facteurs agissent sur la demande du consommateur ? ",
        "69": "Comment prendre en compte les effets externes (ou externalité) dans la production et la consommation ? ",
        "70": "Que nous apprennent les données de l’équilibre ressources – emplois sur la situation économique d’un pays ? ",
        "71": "Quels sont les effets de l’endettement pour une entreprise ? (Vous illustrerez par des exemples précis) ",
        "72": "Pourquoi épargner ? ",
        "73": "L’avènement de la consommation de masse a-t-elle conduit à une homogénéisation des modes de vies ? ",
        "74": "Salaires et profits peuvent-ils augmenter simultanément ? ",
        "75": "Peut-on mesurer la richesse des nations ? ",
        "76": "La productivité du travail en France au XXème siècle. ",
        "77": "Le partage de la valeur ajoutée et son évolution en France depuis 1974. ",
        "78": "L'équilibre emplois-ressources en comptabilité nationale : construction et utilisation pour l'analyse économique. ",
        "79": "Comment le partage de la valeur ajoutée influence-t-il le niveau de l'investissement des entreprises ? N.B. : Vous appuierez votre analyse sur le cas français depuis les années 1970. ",
        "80": "L'équilibre emplois-ressources en comptabilité nationale : construction et utilisation pour l'analyse économique. ",
        "81": "Causes et conséquences d'un taux d'épargne des ménages faible. ",
        "82": "Investissement et situation financière des entreprises en France depuis une vingtaine d'années. ",
        "83": "Dans quelle mesure la répartition des revenus reflète-t-elle la contribution des agents à l'activité productive ? ",
        "84": "Fiabilité et usages des indicateurs de croissance. ",
        "85": "Le consommateur est-il rationnel ? ",
        "86": "La fonction de consommation keynésienne permet-elle de rendre compte du comportement des consommateurs ? ",
        "87": "Le partage des fruits de la croissance en France depuis 1970. ",
        "88": "Age et épargne. ",
        "89": "A quoi sert la comptabilité nationale ? ",
        "90": "La substitution capital-travail dans les pays développés dans la seconde moitié du XXème siècle. ",
        "91": "Dans quelle mesure la consommation dépend-elle du revenu ? (Vous illustrerez votre démonstration à partir d'exemples tirés de l'histoire économique et sociale depuis une trentaine d'années). ",
        "92": "La montée des consommations collectives en France après 1945. ",
        "93": "Portée et limites de la fonction de consommation keynésienne. ",
        "94": "Quels rôles peuvent jouer les variables démographiques dans l'explication du taux d'épargne des ménages ? (Vous appuierez vos assertions sur des exemples précis tirés de l'histoire économique et sociale des grands pays industrialisés depuis 1945). ",
        "95": "Comment expliquer l'évolution de l'épargne des ménages en France depuis 1945 ? ",
        "96": "La répartition des revenus en France depuis 1945. ",
        "97": "Peut-on parler d'un marché du travail ?",
        "98": "L'Indicateur de Développement Humain : description et enjeux.",
        "99": "Le Produit Intérieur Brut est-il un bon indicateur du développement d'un pays ?",
        "100": "La fonction de consommation keynésienne : description et enjeux.",
        "101": "Le revenu suffit-il à expliquer l'évolution de la structure de la consommation ?",
        "102": "L'évolution de l'épargne des ménages en France depuis les années 1970.",
        "103": "La consommation des ménages en France depuis 1945.",
        "104": "Qu'apportent les analyses sociologiques à l'étude de la consommation ?",
        "105": "Court terme et long terme dans l'analyse de la consommation.",
        "106": "Faut-il épargner ou consommer pour favoriser la croissance économique ?",
        "107": "La théorie des préférences révélées.",
        "108": "Les préférences rationnelles : description et enjeux.",
        "109": "Prix et consommation.",
        "110": "Les élasticités.",
        "111": "Les biens Giffen.",
        "112": "Effet de substitution et effet-revenu dans l'arbitrage consommation-épargne et dans les choix du consommateur.",
        "113": "Consommation et effet multiplicateur.",
        "114": "La thèse de l'équivalence ricardienne.",
        "115": "L'ajustement de l'épargne et de l'investissement.",
        "116": "Investissement et production.",
        "117": "La décision d'investir peut-elle s'appréhender uniquement à partir de considérations de rentabilité ?",
        "118": "Offre ou demande : quel rôle l'investissement joue-t-il ?",
        "119": "L'analyse de la répartition peut-elle se passer de la question du pouvoir ?",
        "120": "Le paradoxe du profit dans la théorie néo-classique.",
        "121": "Peut-on parler d'une concurrence entre investissement productif et placements financiers ?",
        "122": "Le rôle des contraintes de financement dans la décision d'investir.",
        "123": "La répartition chez Karl Marx.",
        "124": "Consommateur-roi et filière inversée.",
        "125": "Les fonctions de production.",
        "126": "« Les profits d'aujourd'hui sont les investissement de demain et les emplois d'après-demain ». Commentez.",
        "127": "La stabilité de la relation consommation-revenu courant.",
        "128": "Doit-on craindre une chute du taux d'épargne ?",
        "129": "La consommation des ménages en France depuis 1945.",
        "130": "L'horizon temporel de la consommation.",
        "131": "Le consommateur est-il rationnel ?",
        "132": "Les contraintes de financement suffisent-elles à expliquer la décision d'investir ?",
        "133": "Partage des gains de productivité et investissement.",
        "134": "L'équilibre de l'épargne et de l'investissement : description et enjeux.",
        "135": "La rente chez Ricardo.",
        "136": "Le profit dans la théorie néo-classique.",
        "137": "Le travail chez Karl Marx et dans la théorie néo-classique.",
        "138": "Le partage de la valeur ajoutée en France depuis 1945.",
        "139": "La rentabilité financière des entreprises françaises depuis le début des années 1970.",
        "140": "Accélérateur, demande anticipée et investissement.",
        "141": "Qu'est-ce que rémunère le profit ?"
    },

    "Systèmes et organisations économiques" :
    {
        "1": "Le capitalisme peut-il être vertueux ? ",
        "2": "Pourquoi le système de marché peut-il être « défaillant » ? ",
        "3": "Le capitalisme actuel est-il en mutation ? ",
        "4": "Quelles sont les caractéristiques d’une économie de guerre ? ",
        "5": "Quel capitalisme au XXIème siècle ? ",
        "6": "Vices et vertus de la concurrence. ",
        "7": "Faut-il suivre le modèle allemand ? ",
        "8": "Nouvelles technologies, nouvelle forme de capitalisme ? ",
        "9": "Faut-il laisser aux marchés la régulation de l’activité économique ? ",
        "10": "Pourquoi le système de marché peut-il être « défaillant » ? ",
        "11": "Les enjeux de l’ubérisation. ",
        "12": "L’économie sociale et solidaire peut-elle être une alternative au capitalisme ? ",
        "13": "L’Allemagne, un modèle économique pour les autres pays de l’Union européenne ? ",
        "14": "Y a-t-il des formes de capitalisme plus performantes que d'autres ? ",
        "15": "Économie planifiée et économie de marché : bilan d’une compétition (1945-1989) ",
        "16": "L'entreprise sociale est-elle une alternative à l'entreprise capitaliste ? ",
        "17": "Capitalisme managérial vs. capitalisme actionnarial. ",
        "18": "Le rôle des prix dans une économie de marché. ",
        "19": "Y a-t-il un modèle de développement asiatique ? ",
        "20": "Le marché et le social ",
        "21": "Une économie planifiée peut-elle éviter les crises ? ",
        "22": "Quelle place pour des autorités de régulation dans une économie de marché ? ",
        "23": "Peut-on parler du capitalisme au singulier ? ",
        "24": "La France : la fin d'un règne ? ",
        "25": "Economie de marché et développement durable : des concepts compatibles ? ",
        "26": "La \"flexicurité\" : un modèle rendu obsolète par la crise ? ",
        "27": "L'économie sociale de marché est-elle un concept de nouveau pertinent ? ",
        "28": "Le \"modèle français\" à l'épreuve de la crise actuelle. ",
        "29": "Économie de marché ou économie planifiée : une concurrence ? ",
        "30": "Existe-t-il un modèle économique allemand ? ",
        "31": "Peut-on parler d’un modèle de développement asiatique ? ",
        "32": "Le plan est-il l'ennemi du marché ? ",
        "33": "L'existence d'entreprises publiques est-elle compatible avec le capitalisme ? ",
        "34": "Dans quelle mesure la mondialisation remet-elle en cause le rôle de l'Etat ? ",
        "35": "Est-il pertinent d'opposer un capitalisme rhénan à un capitalisme anglo-saxon ? ",
        "36": "Dans quelle mesure peut-on parler de \"capitalisme à la française\" depuis 1945 ? ",
        "37": "Mondialisation et capitalismes.",
        "38": "En quoi le rôle de l'Etat dans la transition des ex-pays socialistes est-il nécessairement ambigu ?",
        "39": "Apports et limites de l'analyse de Janos Kornaï.",
        "40": "Dans quelle mesure la théorie néo-classique permet-elle de comprendre l'économie de marché ?",
        "41": "Dans quelle mesure la planification a-t-elle éloigné la France du capitalisme ?",
        "42": "Les systèmes et les structures économiques intéressent-ils la théorie économique ?",
        "43": "Marx et le capitalisme.",
        "44": "Les institutions : source d'efficacité économique ou entrave au progrès économique ?",
        "45": "Individualisme méthodologique et institutions.",
        "46": "Le modèle anglo-saxon a-t-il triomphé du modèle rhénan ?",
        "47": "Existe-t-il un modèle français de développement économique ?",
        "48": "L'Ethique Protestante et l'Esprit du Capitalisme",
        "49": "Le socialisme de marché.",
        "50": "Le système collectiviste.",
        "51": "Etat et économie de marché.",
        "52": "Economie de marché et concurrence parfaite.",
        "53": "Doit-on parler d'une transition vers l'économie de marché ou de formes multiples de mutation des pays ex-socialistes ?",
        "54": "Confrontez l'évolution du capitalisme depuis le début du XIXème et l'analyse marxiste du développement du capitalisme.",
        "55": "Gradualisme contre thérapie de choc dans la transition vers l'économie de marché.",
        "56": "Le marché dans les économies collectivistes.",
        "57": "Dans quelle mesure l'institutionnalisme remet-il en cause la théorie néo-classique ?",
        "58": "L'ordre spontané créé par le marché concurrentiel.",
        "59": "L'« encastrement social » du marché.",
        "60": "Peut-on distinguer économie mixte et socialisme de marché ?",
        "61": "Forces et faiblesses du modèle rhénan.",
        "62": "Le modèle rhénan est-il inefficace ?"
    },
      
    "La révolution industrielle" :
    {
        "1": "Transformations agraires et révolutions industrielles. ",
        "2": "Peut-on dire que l'économie française était en « retard » par rapport à la Grande-Bretagne au début du XXe siècle ? ",
        "3": "Matières premières et croissance au XIXème siècle. ",
        "4": "L’innovation : seule variable explicative de la croissance au XIXème ? ",
        "5": "L’agriculture joue-t-elle le même rôle dans le développement au XIXème et aujourd’hui ? ",
        "6": "Entrepreneurs et entreprises dans la révolution industrielle. ",
        "7": "L'accumulation primitive du capital : une condition préalable à la révolution industrielle ? ",
        "8": "La révolution agricole est-elle un préalable à la révolution industrielle ? ",
        "9": "Peut-on privilégier un facteur particulier pour expliquer la révolution industrielle ? ",
        "10": "La place des transports dans l'essor économique au XIXème siècle. ",
        "11": "La concurrence a-t-elle été un moteur de la croissance économique au XIXème siècle ? ",
        "12": "Quel est le rôle de l'État dans la seconde révolution industrielle ? ",
        "13": "Comment théoriser les révolutions industrielles ? ",
        "14": "Ouverture des marchés et révolution industrielle au XIXème siècle. ",
        "15": "Peut-on parler d’un retard français au 19ème siècle ? ",
        "16": "Le rôle du chemin de fer dans la croissance économique au 19ème siècle. ",
        "17": "Existe-t-il un modèle unique de développement ? ",
        "18": "Commerce et croissance au 19ème siècle. ",
        "19": "Transports et Révolution industrielle. ",
        "20": "Démographie et révolution industrielle. ",
        "21": "Epargne et croissance au XIXe siècle. ",
        "22": "Quelle est l’originalité du décollage britannique au XIXe siècle ? ",
        "23": "Faut-il parler de retard français au XIXème siècle ? ",
        "24": "Le rôle des institutions dans l’explication de la Révolution industrielle. ",
        "25": "Le rôle de la Révolution agricole dans la Révolution industrielle. ",
        "26": "Expansion coloniale et développement économique de l'Europe au XIXème siècle. ",
        "27": "La notion de révolution industrielle est-elle pertinente ? ",
        "28": "Quelles sont les raisons de l'hégémonie économique de la Grande-Bretagne au XIXème siècle ? ",
        "29": "Les innovations ont-elles été le facteur déclencheur de la révolution industrielle ? ",
        "30": "Institutions et révolution industrielle. ",
        "31": "En quoi les innovations ont-elles été déterminantes dans le déclenchement de la révolution industrielle ? ",
        "32": "Le rôle du secteur des transports dans les transformations économiques au XIXème siècle. ",
        "33": "La révolution agricole est-elle la condition nécessaire de la révolution industrielle ? ",
        "34": "Pensée classique et révolution industrielle. ",
        "35": "Le rôle du chemin de fer dans l'industrialisation au XIXème siècle. ",
        "36": "Révolution industrielle et condition ouvrière. ",
        "37": "Le rôle du chemin de fer dans l'industrialisation au XIXème siècle.",
        "38": "Révolution industrielle et capitalisme.",
        "39": "Le rôle de la proto-industrie dans l'industrialisation au XIXème siècle.",
        "40": "Le rôle de l'accumulation du capital dans la révolution industrielle.",
        "41": "Dans quelle mesure peut-on parler d'un retard dans l'industrialisation de la France au XIXème siècle ?",
        "42": "Les rôles respectifs de l'offre et de la demande dans la révolution industrielle.",
        "43": "Dans quelle mesure le processus d'industrialisation au XIXème siècle a-t-il influé sur les inégalités économiques et sociales ?",
        "44": "Progrès technique dans l'agriculture et croissance au XIXème siècle.",
        "45": "Les conséquences sociales de la révolution industrielle.",
        "46": "Les spécificités nationales dans le processus d'industrialisation au XIXème.",
        "47": "Peut-on parler de révolutions industrielles ?",
        "48": "Les Etapes de la croissance économique de W.W. Rostow.",
        "49": "Inventions et essor industriel au XIXème siècle.",
        "50": "Révolution agricole et révolution industrielle.",
        "51": "Démographie et révolution industrielle.",
        "52": "Peut-on parler d'un retard français au XIXème siècle ?",
        "53": "La proto-industrialisation.",
        "54": "Commerce extérieur et révolution industrielle.",
        "55": "Les secteurs moteurs au XIXème siècle.",
        "56": "Epargne, investissement et révolution industrielle.",
        "57": "Dans quelle mesure peut-on parler d'un mode de développement original pour la France au XIXème siècle ?",
        "58": "Des grappes d'innovations au XIXème ?",
        "59": "Le progrès technique est-il la cause de la révolution industrielle ?",
        "60": "Le mécanisme de \"défi-réponse\" dans l'industrie cotonnière.",
        "61": "L'organisation proto-industrielle en France.",
        "62": "Le rôle de l'innovation dans les révolutions industrielles."
    },
      
    "Les grands courants de l'analyse économique" :
    {
        "1": "Qu'est-ce que la valeur économique ? ",
        "2": "L’homo oeconomicus. ",
        "3": "L'ultralibéralisme, une variante du libéralisme ? ",
        "4": "La monnaie est-elle neutre ? ",
        "5": "Qu'est-ce que le taux d’intérêt ? ",
        "6": "L’offre crée-t-elle toujours sa propre demande ? ",
        "7": "L’apport de la théorie du capital humain à l’analyse économique. ",
        "8": "Valeur et prix. ",
        "9": "La main invisible. ",
        "10": "Incertitude et marchés. ",
        "11": "L’équation quantitative de la monnaie a-t-elle encore un sens ? ",
        "12": "« A long terme, nous serons tous morts ». Commentez cette affirmation de Keynes. ",
        "13": "Comment anticiper ? ",
        "14": "Apports et limites du keynésianisme. ",
        "15": "La sociologie est-elle utile à l’économie ? ",
        "16": "Pourquoi le modèle néo-classique est-il qualifié de « marginaliste » ? ",
        "17": "Le modèle keynésien est-il dépassé ? ",
        "18": "La pertinence de l’analyse keynésienne dans l’explication de la crise actuelle. ",
        "19": "Le concept de coût marginal, nature et intérêt. ",
        "20": "L’équation quantitative de la monnaie. ",
        "21": "La loi des rendements factoriels décroissants : nature, importance et limites. ",
        "22": "La coopération dans l’activité économique. ",
        "23": "Quels enseignements retire-t-on de l'étude de la rente dans la théorie économique au XIXème siècle ? ",
        "24": "La prise en compte du risque dans l’analyse économique. ",
        "25": "La sociologie peut-elle être utile à l’économie ? ",
        "26": "Les formes d’anticipations. ",
        "27": "Information et décisions économiques. ",
        "28": "Les fondements microéconomiques de la macroéconomie. ",
        "29": "La notion de classes sociales demeure-t-elle opératoire ? ",
        "30": "L'approche classique de l'économie est-elle encore d'actualité ? ",
        "31": "Sur quoi les économistes sont-ils d'accord ? ",
        "32": "L'homo oeconomicus est-il un acteur social ? ",
        "33": "Le prix est-il toujours un bon signal ? ",
        "34": "Les défaillances du marché. ",
        "35": "Pourquoi les économistes ne sont-ils pas toujours d'accord ? ",
        "36": "L’héritage de la pensée de Keynes. ",
        "37": "Coordination économique et coûts de transaction. ",
        "38": "Quelle est la place de l'hypothèse de rationalité des agents dans la pensée économique ? ",
        "39": "L'économie est-elle une science ? ",
        "40": "\"Une des raisons pour lesquelles la main invisible du marché est invisible, c'est peut-être qu'elle n'existe pas\". Commentez cette citation de Joseph Stiglitz. ",
        "41": "Le salaire est-il un prix comme les autres ? ",
        "42": "D’hier à aujourd’hui : dans quelle mesure la loi des débouchés est-elle vérifiée ? ",
        "43": "Quelles sont les réponses possibles aux asymétries d’information ? ",
        "44": "Y a-t-il eu une révolution marginaliste ? ",
        "45": "Qu’apporte le concept d’utilité à l’analyse économique ? ",
        "46": "Le rôle de l'information en économie. ",
        "47": "Economie et psychologie. ",
        "48": "Les rendements décroissants dans la pensée économique du XIXème siècle. ",
        "49": "La valeur-travail chez les Classiques. ",
        "50": "Les économistes classiques face à la pauvreté au XIXème siècle. ",
        "51": "L’arbitrage travail-loisir dans la théorie économique. ",
        "52": "La consommation est-elle un fait social ? ",
        "53": "Le rôle des asymétries d’information en économie. ",
        "54": "Les individus sont-ils des \"homo economicus\" ? ",
        "55": "Le taux d'intérêt, prix de la renonciation à la consommation ou à la liquidité ? ",
        "56": "Actualité de la théorie quantitative de la monnaie. ",
        "57": "La concurrence imparfaite. ",
        "58": "La confiance en économie ",
        "59": "Le rôle de la terre dans l'analyse économique. ",
        "60": "Le marché du travail est-il un marché comme les autres ? ",
        "61": "L'actualité de la fonction de consommation. ",
        "62": "La loi des débouchés est-elle toujours et partout vérifiée ? ",
        "63": "Ricardo et Marx, doit-on toujours les opposer ? ",
        "64": "Que reste-t-il de l'économie politique classique ? ",
        "65": "Les externalités. ",
        "66": "Que retenir du marxisme ? ",
        "67": "Le rôle des prix dans une économie de marché. ",
        "68": "Peut-on dire qu'il existe plusieurs écoles néoclassiques ? ",
        "69": "Externalités : causes et conséquences. ",
        "70": "Les économistes libéraux avant 1945. ",
        "71": "Le rôle de l'information dans le fonctionnement des marchés. ",
        "72": "L'économie : une science trop humaine ? ",
        "73": "La relation inflation-chômage. ",
        "74": "La défense de l’impôt. ",
        "75": "La loi de l’offre et de la demande explique-t-elle la formation des prix ? ",
        "76": "La révolution keynésienne. ",
        "77": "L’’effet richesse. ",
        "78": "La courbe de Phillips. ",
        "79": "Le débat entre monétaristes et keynésiens. ",
        "80": "En quoi le marginalisme constitue-t-il une révolution dans la pensée économique ?",
        "81": "Les analyses économiques des défaillances de l’Etat. ",
        "82": "En quoi Marx est-il un penseur du 19ème siècle ? ",
        "83": "Le rôle des prix en économie de marché. ",
        "84": "La demande de monnaie chez Keynes. ",
        "85": "La place de l’information dans l’analyse économique contemporaine. ",
        "86": "L’analyse économique du capital humain.  ",
        "87": "La loi de l'offre et de la demande explique-t-elle la formation des prix ? ",
        "88": "Le rôle des prix en économie de marché. ",
        "89": "Travail et loisirs. ",
        "90": "Le monétarisme est-il toujours d’actualité ? ",
        "91": "Le déficit budgétaire, une contrainte pour la politique économique ? ",
        "92": "En quoi la fiscalité a-t-elle une incidence sur la croissance ? ",
        "93": "Les spécificités de l’école autrichienne. ",
        "94": "L’origine de la pensée libérale. ",
        "95": "Unité et diversité du courant néo-classique à la fin du XIXe siècle. ",
        "96": "Le rôle de la monnaie est-il le même pour tous les économistes ? ",
        "97": "La courbe de Phillips. ",
        "98": "Que retenir de l’analyse marxiste en économie ? ",
        "99": "La rémunération des facteurs de production dans l’analyse néo-classique. ",
        "100": "La valeur dans la pensée économique du XIXe siècle. ",
        "101": "Prix et comportements économiques. ",
        "102": "Un bien rare est-il forcément cher ? ",
        "103": "La question de la valeur chez les classiques et les néoclassiques. ",
        "104": "La fonction de consommation keynésienne permet-elle de rendre compte du comportement des consommateurs ? ",
        "105": "Unité et diversité du courant néo-classique. ",
        "106": "Comment les économistes classiques envisagent-ils d'augmenter la richesse des nations ? ",
        "107": "Utilité, rareté, travail dans l'analyse de la valeur au XIXème siècle. ",
        "108": "Le profit chez Ricardo et chez Marx. ",
        "109": "« Alors que la pensée classique était presque essentiellement macroéconomique, la pensée néo-classique est avant tout microéconomique. ». Que pensez-vous de cette assertion de l'historien de la pensée économique Marc Blaug ? ",
        "110": "Les classiques et la terre. ",
        "111": "Adam Smith est-il encore d'actualité ? ",
        "112": "Portée et limites de la fonction de consommation keynésienne. ",
        "113": "Salaire et profit chez les économistes de la première moitié du XIXème siècle. ",
        "114": "L'économie de marché. ",
        "115": "Après 1870, (…) la théorie classique du développement économique fut remplacée par le concept d'équilibre général dans un cadre essentiellement statique. Que pensez-vous de cette assertion de l'historien de la pensée économique Marc Blaug ?",
        "116": "Marx est-il encore d'actualité ?",
        "117": "La détermination du salaire chez les classiques et les néo-classiques.",
        "118": "Apports et limites de l'analyse économique marxiste.",
        "119": "Etat stationnaire et chute du capitalisme sont-ils les seules alternatives possibles ?",
        "120": "La théorie de la valeur a-t-elle de l'importance ?",
        "121": "Une main invisible ?",
        "122": "Peut-on opposer les classiques et les néo-classiques ?",
        "123": "La tendance à la baisse des profits chez Ricardo et chez Marx.",
        "124": "L'antagonisme de classes sociales dans les théories économiques.",
        "125": "Le principe de population de Malthus : apports et limites.",
        "126": "La loi des débouchés : limites théoriques et contradictions historiques.",
        "127": "Le traitement de l'incertitude dans la théorie économique.",
        "128": "Pourquoi une théorie de la valeur ?",
        "129": "La théorie de la valeur-travail chez Karl Marx.",
        "130": "Le principe marginal.",
        "131": "Le multiplicateur keynésien des dépenses publiques.",
        "132": "Dans quelle mesure peut-on opposer théorie keynésienne et théorie néo-classique ?",
        "133": "Le courant de la synthèse : apports et limites.",
        "134": "Le rôle des asymétries d'information chez les nouveaux keynésiens.",
        "135": "Les asymétries d'information.",
        "136": "Les instabilités dans l'économie de marché.",
        "137": "Le traitement de la rationalité dans les théories économiques.",
        "138": "Les homo sapiens sont-ils moins efficaces que les homo oeconomicus ?",
        "139": "Le jeu de l'ultimatum : description et enjeux.",
        "140": "Les marchés expérimentaux.",
        "141": "Homo oeconomicus et efficacité économique.",
        "142": "Le jeu de l'ultimatum : description et enjeux.",
        "143": "Les institutions favorisent-elles l'efficacité économique ?",
        "144": "Marx et la mondialisation.",
        "145": "Pourquoi le marché a-t-il besoin de règles ?",
        "146": "D'où viennent les institutions ?",
        "147": "Quel(s) rôle(s) pour les institutions dans l'économie de marché ?"
    },
      
    "Croissance et développement" :
    {
        "1": "La distinction entre services et industrie est-elle pertinente ? ",
        "2": "Doit-on réindustrialiser la France ? ",
        "3": "Comment mesurer la « croissance potentielle » ? ",
        "4": "Les déterminants de la croissance. ",
        "5": "Comment mesurer les coûts et bénéfices de l’action contre le changement climatique ? ",
        "6": "Qui peut remédier à la dégradation de l’environnement : l’Etat ou le marché ? ",
        "7": "Peut-on concilier croissance économique et lutte contre les émissions de carbone ? ",
        "8": "Comment gérer les \"biens communs\" ? ",
        "9": "Le capitalisme peut-il être vertueux ? ",
        "10": "Le modèle de Solow : présentation et applications. ",
        "11": "Les apports du modèle de Solow à la théorie de la croissance. ",
        "12": "L’innovation tue-t-elle la concurrence ? ",
        "13": "Comment lutter contre les externalités négatives ? ",
        "14": "Le rôle du progrès technique dans la croissance française depuis 1945. ",
        "15": "En quoi la connaissance est-elle un moteur de la croissance économique ? ",
        "16": "La croissance, pour qui ? ",
        "17": "Les enjeux de la tarification du carbone. ",
        "18": "Comment gérer la dette climatique ? ",
        "19": "Qui doit capter la rente pétrolière ? ",
        "20": "Le rôle des dépenses militaires dans la croissance économique des grandes nations depuis la Seconde Guerre mondiale. ",
        "21": "Fin du mois versus fin du monde ? ",
        "22": "Faut-il sacrifier le bien-être présent pour réaliser le bien-être futur ? ",
        "23": "Pourquoi les gains de productivité ralentissent-ils au XXIe siècle ? ",
        "24": "Peut-on concilier croissance économique et lutte contre les émissions de carbone ? ",
        "25": "Comment lutter contre les externalités négatives ? ",
        "26": "Comment gérer les \"biens communs\" ? ",
        "27": "La tragédie des biens communs. ",
        "28": "L’'innovation tue-t-elle la concurrence ? ",
        "29": "La finance produit-elle des externalités ? ",
        "30": "Quels sont les effets attendus du changement climatique sur la structure de l’économie mondiale ? ",
        "31": "Les apports du modèle de Solow à la théorie de la croissance. ",
        "32": "Le modèle de Solow : présentation et applications. ",
        "33": "Qui peut remédier à la dégradation de l’environnement : l’Etat ou le marché ? ",
        "34": "Taxe carbone ou marché de quota d’émissions ? ",
        "35": "Lutte contre le changement climatique : taxe carbone ou marché de quotas d’émission ? ",
        "36": "L’abondance de ressources naturelles est-elle toujours un atout pour une économie ? ",
        "37": "Inégalités de revenu et croissance économique. ",
        "38": "Croissance économique et justice sociale. ",
        "39": "Le temps s’accélère-t-il ? ",
        "40": "Quelles sont les différentes modalités d’internalisation des externalités ? ",
        "41": "Comment définir le « développement économique » ? ",
        "42": "Comment expliquer l’écart de croissance entre les Etats-Unis et la zone euro ? ",
        "43": "Les déterminants de la croissance. ",
        "44": "L’action publique contre le changement climatique est-elle efficace ? ",
        "45": "Le concept de « stagnation séculaire ». ",
        "46": "La quatrième révolution industrielle : définition et caractéristiques. ",
        "47": "Quelles réponses économiques à la baisse de la biodiversité ? ",
        "48": "Comment mesurer les coûts et bénéfices de l’action contre le changement climatique ? ",
        "49": "Quelles sont les modalités d’une croissance « inclusive » ? ",
        "50": "Investissements directs à l’étranger et développement. ",
        "51": "Quelle fiscalité environnementale ? ",
        "52": "Le progrès technique est-il en train de ralentir ? ",
        "53": "Comment expliquer le ralentissement des gains de productivité en France ? ",
        "54": "En quoi l’intervention publique est-elle pertinente pour résoudre les problèmes environnementaux ? ",
        "55": "La religion, facteur de développement économique ? ",
        "56": "La finance verte au service du climat ? ",
        "57": "Quelles mesures face à l’urgence climatique ? ",
        "58": "Finance et environnement. ",
        "59": "L’économie souterraine, moteur auxiliaire de la croissance ? ",
        "60": "Pouvoir de marché et croissance. ",
        "61": "La croissance économique potentielle et ses déterminants. ",
        "62": "Taxer le carbone ? ",
        "63": "Quel capitalisme au XXIème siècle ? ",
        "64": "Climat et commerce. ",
        "65": "Transformations agraires et révolutions industrielles. ",
        "66": "Peut-on affirmer que les « start-ups » d'aujourd'hui conditionnent la croissance de demain ? ",
        "67": "La \"stagnation séculaire\". ",
        "68": "L'innovation tue-t-elle la concurrence ? ",
        "69": "L'abondance de ressources naturelles est-elle toujours un atout pour une économie ? ",
        "70": "La tragédie des biens communs. ",
        "71": "Qui peut remédier à la dégradation de l'environnement : l'Etat ou le marché ? ",
        "72": "Le ralentissement de la productivité : quelles explications ? ",
        "73": "La croissance économique est-elle finie ? ",
        "74": "Comment définir le \"développement économique\" ? ",
        "75": "Défis et enjeux de la transition écologique. ",
        "76": "Du facteur travail au capital humain. ",
        "77": "Comment lutter contre les externalités négatives ? ",
        "78": "Inégalité de revenus et croissance économique. ",
        "79": "Les déterminants de la croissance. ",
        "80": "Comment mesurer les coûts et bénéfices de l'action contre le changement climatique ? ",
        "81": "Quelles sont les principales conséquences du changement climatique sur l'activité économique ? ",
        "82": "L'économie mondiale entre-t-elle dans une période de stagnation de long terme ? ",
        "83": "Lutte contre le changement climatique : taxe carbone ou marché de quotas d'émission ? ",
        "84": "Les apports du modèle de Solow à la théorie de la croissance. ",
        "85": "Le modèle de Solow : présentation et applications. ",
        "86": "Fiscalité écologique et compétitivité sont-elles compatibles ? ",
        "87": "Pourquoi certains pays sont-ils plus développés que d'autres ? ",
        "88": "Comment gérer les \"biens communs\" ? ",
        "89": "L'action publique contre le changement climatique est-elle efficace ? ",
        "90": "Ressources naturelles et croissance économique. ",
        "91": "Les matières premières sont-elles une bénédiction ou une malédiction pour un pays ? ",
        "92": "Le progrès technique est-il une ressource épuisable ? ",
        "93": "L’impact économique de la contrainte énergétique. ",
        "94": "Peut-on parler d’un déclin industriel de la France ? ",
        "95": "Population et niveau de vie. ",
        "96": "Croissance économique et productivité. ",
        "97": "Croissance et protection sociale. ",
        "98": "Nouvelles technologies, nouvelle forme de capitalisme ? ",
        "99": "Les aspects économiques et sociaux des sorties de guerre. ",
        "100": "Vieillissement de la population et croissance. ",
        "101": "Fiscalité et croissance économique. ",
        "102": "Peut-on considérer l’innovation comme le facteur décisif de la croissance économique ? ",
        "103": "Comment financer le développement durable ? ",
        "104": "Les services, moteurs du développement économique ? ",
        "105": "L’écologie est-elle l’ennemie de l’emploi ? ",
        "106": "Moins d’inégalités pour plus de croissance ? ",
        "107": "La responsabilité sociale des entreprises (RSE), origines et évolution. ",
        "108": "Qu’est-ce qu’une croissance soutenable ? ",
        "109": "Fiscalité écologique et compétitivité sont-elles compatibles ? ",
        "110": "La finance « verte ». ",
        "111": "L’abondance de ressources naturelles est-elle toujours un atout pour une économie ? ",
        "112": "L’innovation tue-t-elle la concurrence ? ",
        "113": "La tragédie des biens communs. ",
        "114": "Qui peut remédier à la dégradation de l’environnement : l’Etat ou le marché ? ",
        "115": "Le ralentissement de la productivité : quelles explications ? ",
        "116": "Biens communs et biens collectifs. ",
        "117": "Comment définir le « développement économique » ? ",
        "118": "Taxe carbone ou marché de quota d’émissions ? ",
        "119": "Défis et enjeux de la transition écologique. ",
        "120": "Du début des années 2000 à aujourd’hui : peut-on parler de « miracle économique » allemand ? ",
        "121": "Du facteur travail au capital humain. ",
        "122": "Comment lutter contre les externalités négatives ? ",
        "123": "La responsabilité sociale de l’entreprise se résume-t-elle à l’accroissement de ses profits ? ",
        "124": "Inégalités de revenu et croissance économique. ",
        "125": "Les déterminants de la croissance. ",
        "126": "La croissance économique est-elle finie ? ",
        "127": "Comment définir le « développement économique » ? ",
        "128": "Révolution numérique et productivité des facteurs de production. ",
        "129": "Le PIB. ",
        "130": "La protection des innovations stimule-t-elle le progrès technique ? ",
        "131": "La tragédie des biens communs. ",
        "132": "Inégalités de revenus et croissance économique. ",
        "133": "Les déterminants de la croissance économique. ",
        "134": "La recherche et développement, facteur de production à part entière ? ",
        "135": "Climat et économie. ",
        "136": "La stagnation séculaire. ",
        "137": "Fiscalité et croissance économique. ",
        "138": "La croissance favorise-t-elle la convergence des économies ? ",
        "139": "Prix du pétrole et croissance mondiale. ",
        "140": "Peut-on dire que l'économie française était en « retard » par rapport à la Grande-Bretagne au début du XXe siècle ? ",
        "141": "L'environnement, un bien collectif mondial ? ",
        "142": "Comment réconcilier commerce et climat ? ",
        "143": "Les inégalités à l’aune des préoccupations environnementales. ",
        "144": "Comment mesurer le bien-être ? ",
        "145": "Taille des pays et croissance économique. ",
        "146": "La croissance a-t-elle un avenir ? ",
        "147": "Le contrôle de la population est-il un moyen de lutter contre les problèmes environnementaux ? ",
        "148": "La loi des rendements factoriels décroissants : nature, importance et limites. ",
        "149": "Croissance industrielle en Europe, XIX-XXe siècles. ",
        "150": "Agriculture et développement. ",
        "151": "Les Trente Glorieuses, une période ou un mythe ? ",
        "152": "Les ressources humaines. ",
        "153": "Quels problèmes économiques la connaissance pose-t-elle ? ",
        "154": "Finance et croissance. ",
        "155": "Les inégalités de revenu sont-elles compatibles avec la croissance ? ",
        "156": "L’entreprise est-elle citoyenne ? ",
        "157": "Les biens publics mondiaux. ",
        "158": "Le numérique est-il la base d’une nouvelle révolution industrielle ? ",
        "159": "Performance et responsabilité sociale de l’entreprise. ",
        "160": "Les responsabilités de l’entreprise. ",
        "161": "Economie et éthique sont-elles compatibles ? ",
        "162": "Innovation et monopole. ",
        "163": "Dans quelle mesure le processus d’industrialisation au XIXe siècle a-t-il influé sur les inégalités économiques et sociales ? ",
        "164": "Avons-nous encore besoin de croissance ? ",
        "165": "Education et marché. ",
        "166": "Religion et développement. ",
        "167": "Peut-il y avoir un commerce équitable ? ",
        "168": "Comment analysez-vous la croissance économique au XIXe siècle ? ",
        "169": "Les cycles longs du capitalisme et les technologies porteuses : quelle analyse en retire-t-on ? ",
        "170": "Agriculture et industrialisation au XIXe siècle : quelles relations ? ",
        "171": "Le rendement de l’éducation. ",
        "172": "Les rentes économiques sont-elles un mal nécessaire ? ",
        "173": "Quels indicateurs synthétiques pour mesurer le bien-être ? ",
        "174": "Démocratie et croissance économique. ",
        "175": "La croissance économique est-elle compatible avec la préservation de l’environnement ? ",
        "176": "« Les ordinateurs sont partout, sauf dans les statistiques du PIB » (Robert Solow) ",
        "177": "Lutter contre la pollution : quels outils économiques ? ",
        "178": "Innovations et incitations. ",
        "179": "Dette publique, croissance et dépression en France depuis le début du 19e siècle. ",
        "180": "Comment finance-t-on la croissance ? ",
        "181": "Éducation et croissance. ",
        "182": "Efficacité économique et justice sociale. ",
        "183": "Systèmes bancaires et croissance économique au XIXe siècle. ",
        "184": "Quel a été le rôle du progrès technique durant l’entre-deux-guerres, et particulièrement durant les années 30 ? ",
        "185": "Les dépenses militaires sont-elles bonnes pour la croissance ? ",
        "186": "Démographie et croissance : quels liens ? ",
        "187": "La croissance verte crée-t-elle des emplois ? ",
        "188": "Comment mesurer la santé économique d’un pays ? ",
        "189": "Peut-on penser la croissance comme on le faisait pendant les Trente Glorieuses ? ",
        "190": "Quel rôle pour l’État dans la croissance économique aujourd’hui ? ",
        "191": "Quelle est l’analyse économique de la pollution ? ",
        "192": "Les remèdes à la dégradation de l’environnement : l’État ou le marché ? ",
        "193": "Les écotaxes : une marchandisation de l’environnement ? ",
        "194": "Peut-on contester la croissance ? ",
        "195": "Les dynamiques économiques et sociales des Trente glorieuses. ",
        "196": "Retracer les étapes de l’industrialisation ? ",
        "197": "L'environnement : un problème économique mondial ? ",
        "198": "Les Trente Glorieuses : un miracle économique ? ",
        "199": "L'accumulation des facteurs de production fait-elle la croissance économique ? ",
        "200": "Le ralentissement de la croissance économique au XXIème siècle est-il conjoncturel ou structurel ? ",
        "201": "Le marché des quotas d’émission répond-il de façon efficace à la volonté publique de réduire les émissions de CO2 ? ",
        "202": "La croissance démographique est-elle toujours un atout pour la croissance économique ? ",
        "203": "Tout progrès technique est-il source de progrès ? ",
        "204": "Le vieillissement démographique est-il une menace pour la croissance économique ? ",
        "205": "Pourquoi une fiscalité écologique ? ",
        "206": "Croissance et inégalités dans les pays émergents. ",
        "207": "Faut-il craindre la désindustrialisation ? ",
        "208": "Qu'est-ce qu'une révolution industrielle ? ",
        "209": "Les ressources naturelles sont-elles un bien public mondial ? ",
        "210": "Peut-on mesurer le développement ? ",
        "211": "Doit-on craindre l'état stationnaire ? ",
        "212": "A quelles conditions les pays pauvres peuvent-ils rattraper les pays riches ? ",
        "213": "Quel est le rôle des institutions dans le processus de développement ? ",
        "214": "Le ralentissement de la croissance économique au XXIème siècle est-il inéluctable ? ",
        "215": "Les inégalités sociales sont-elles un frein au développement économique ? ",
        "216": "La croissance économique est-elle encore nécessaire aux économies développées ? ",
        "217": "L'industrie : l'analyse de sa contribution à la croissance du XIXème siècle à aujourd'hui. ",
        "218": "La zone euro est-elle engagée dans une situation de « stagnation séculaire » ? ",
        "219": "Le progrès technique est-il soumis à la loi des rendements décroissants ? ",
        "220": "Les conséquences de la baisse du prix du pétrole sont-elles bénéfiques ? ",
        "221": "Les fondements économiques des politiques environnementales. ",
        "222": "Les inégalités de revenus sont-elles un frein à la croissance économique ? ",
        "223": "Y a-t-il des formes de capitalisme plus performantes que d'autres ? ",
        "224": "Quelle fiscalité écologique en France ? ",
        "225": "Comment prendre en compte le bien-être des générations futures ? ",
        "226": "Comment mesurer le niveau de développement d’une nation ? ",
        "227": "À la lecture de l'histoire depuis le début du 19ème siècle, peut-on dire que la taille d'une nation est un facteur économique décisif ? ",
        "228": "L’évolution de la productivité du travail en France depuis les années 1970. ",
        "229": "Institutions et développement économique. ",
        "230": "Quels sont les effets des politiques fiscales sur la croissance économique ? ",
        "231": "Le marché peut-il limiter les nuisances environnementales ? ",
        "232": "Innovation et concentration. ",
        "233": "La croissance actuelle est-elle soutenable ? ",
        "234": "Quel est l’impact de l’Etat sur la croissance potentielle ? ",
        "235": "L’industrie : socle d’une économie développée ? ",
        "236": "Comment calculer la richesse créée par les Nations ? ",
        "237": "La démocratie favorise-t-elle le développement économique ? ",
        "238": "Y a-t-il un modèle de développement asiatique ? ",
        "239": "Peut-on modéliser la croissance économique ? ",
        "240": "Education et développement économique. ",
        "241": "Rôle de l'éducation et de la formation dans la croissance. ",
        "242": "L'économie sociale et solidaire : sentier d'avenir ? ",
        "243": "Quelles sont les alternatives au PIB par habitant pour mesurer le bien-être ? ",
        "244": "En quoi la théorie de la croissance endogène renouvelle-t-elle les analyses de la croissance économique ? ",
        "245": "Le vieillissement démographique modifie-t-il les conditions de la croissance ? ",
        "246": "Le développement de la Grande-Bretagne au 19ème siècle a-t-il constitué un cas unique ? ",
        "247": "Productivités et croissance. ",
        "248": "Comment peut-on expliquer les différences de rythmes de croissance entre les pays européens au 19ème siècle ? ",
        "249": "Nouvelles technologies et croissance. ",
        "250": "Le rôle des institutions dans l'essor du capitalisme au 19ème siècle. ",
        "251": "Le rôle du capital humain dans la croissance économique aujourd'hui. ",
        "252": "Peut-on parler de révolution industrielle en France ? ",
        "253": "Répartition de la valeur ajoutée et croissance économique. ",
        "254": "Ressources naturelles et croissance économique ",
        "255": "Le pétrole et l'économie ",
        "256": "Capital humain et croissance ",
        "257": "L'Etat et la croissance économique au 20ème siècle ",
        "258": "Innovation et productivité ",
        "259": "Epargne et croissance ",
        "260": "L’accumulation des connaissances est-elle le principal facteur de croissance ? ",
        "261": "Matières premières et croissance au XIXème siècle. ",
        "262": "Répartition des revenus et croissance économique. ",
        "263": "Pour le développement économique y a-t-il des institutions meilleures que d’autres ? ",
        "264": "Harrod-Domar versus Solow : les conditions d’une croissance équilibrée ? ",
        "265": "L’innovation : seule variable explicative de la croissance au XIXème ? ",
        "266": "Quelles relations peut-on établir entre fécondité et croissance économique ? ",
        "267": "La croissance économique est-elle possible sans transition démographique ? ",
        "268": "Croissance économique et transformations de la consommation. ",
        "269": "L’agriculture joue-t-elle le même rôle dans le développement au XIXème et aujourd’hui ? ",
        "270": "Pourquoi la croissance économique ne suffit-elle pas à réduire la pauvreté ? ",
        "271": "Actualité du modèle de Solow. ",
        "272": "La croissance démographique précède-t-elle la croissance économique ? ",
        "273": "Politiques d'éducation et développement économique. ",
        "274": "Actualité de la loi des rendements décroissants ? ",
        "275": "L'impact des technologies de l'information et de la communication sur la productivité globale des facteurs de production. ",
        "276": "Le système bancaire a-t-il été un levier pour la croissance économique au XIXème siècle ? ",
        "277": "La connaissance est-elle un bien public ? ",
        "278": "Le rôle des salaires dans la croissance économique au XIXème siècle. ",
        "279": "Les déterminants de la croissance dans le court terme et le long terme. ",
        "280": "Inégalités et croissance économique. ",
        "281": "Croissance et développement économique. ",
        "282": "L'environnement : un bien public mondial ? ",
        "283": "Economie de marché et développement durable : des concepts compatibles ? ",
        "284": "La croissance crée-t-elle des emplois ? ",
        "285": "Comment dynamiser l'innovation ? ",
        "286": "La malédiction des ressources naturelles. ",
        "287": "Institutions et développement économique. ",
        "288": "Mesurer la croissance : au-delà du PIB ? ",
        "289": "Peut-on considérer l'innovation comme le facteur décisif de la croissance économique ? ",
        "290": "Quel est le rôle des politiques structurelles dans la croissance économique ? ",
        "291": "Le rôle de la terre dans l'analyse économique. ",
        "292": "Peut-il y avoir un développement sans démocratie ? ",
        "293": "Pourquoi les inégalités de genre résistent-elles au développement économique ? ",
        "294": "Dans quelle mesure la croissance réduit-elle les inégalités ? ",
        "295": "Diffusion du progrès technique : le cas des révolutions industrielles. ",
        "296": "Comment une invention devient-elle une innovation ? ",
        "297": "L'épargne est-elle favorable à la croissance ? ",
        "298": "La croissance peut-elle conduire à une convergence des niveaux de vie entre les pays ? ",
        "299": "Les externalités dans l'analyse de la croissance économique. ",
        "300": "Parmi les modèles théoriques de la croissance y en a-t-il un de plus pertinent que les autres ? ",
        "301": "Qu'est-ce que la guerre de 1914-1918 a changé à l'économie mondiale ? ",
        "302": "La concurrence a-t-elle été un moteur de la croissance économique au XIXème siècle ? ",
        "303": "Les facteurs structurels de la croissance économique. ",
        "304": "Quels fondements économiques pour les politiques de l'environnement ? ",
        "305": "Croissance et institutions. ",
        "306": "L'impact des nouvelles technologies sur la croissance. ",
        "307": "Les ressources naturelles sont-elles un facteur de développement ? ",
        "308": "Externalités : causes et conséquences. ",
        "309": "Le rôle de la productivité dans la croissance économique. ",
        "310": "Energie et croissance économique. ",
        "311": "La productivité crée-t-elle du chômage ? ",
        "312": "Quel est l'impact des innovations sur les inégalités sociales ? ",
        "313": "Révolution industrielle et condition ouvrière au 19ème siècle. ",
        "314": "Le capital humain et la croissance. ",
        "315": "Le rôle de l’investissement public dans la croissance économique. ",
        "316": "La productivité du travail. ",
        "317": "La révolution ferroviaire. ",
        "318": "Les relations commerciales EU/Europe aux XIXème et XXème. ",
        "319": "Investissements publics et croissance dans les PDEM depuis 1945. ",
        "320": "Progrès technique et croissance. ",
        "321": "La France et l’Angleterre au XIX° siècle. ",
        "322": "Quel est l’impact des inégalités sur la croissance ? ",
        "323": "La dette publique est-elle un obstacle à la croissance ? ",
        "324": "L’Etat a-t-il joué un rôle décisif dans la croissance économique au 19ème siècle en France ? ",
        "325": "Croissance économique et développement des services. ",
        "326": "Fiscalité et croissance économique. ",
        "327": "Energie et croissance économique. ",
        "328": "Le progrès technique est-il l’explication première de la croissance économique européenne après 1945 ? ",
        "329": "Les théories du rattrapage conservent-elles leur pertinence ? ",
        "330": "Le rôle de l'investissement public dans la croissance. ",
        "331": "Epargne et croissance. ",
        "332": "Le rôle du progrès technique dans la croissance économique. ",
        "333": "Démocratie et développement. ",
        "334": "Existe-t-il un modèle unique de développement ? ",
        "335": "L’évolution des formes de pauvreté depuis le 19ème siècle. ",
        "336": "Croissance économique et ressources naturelles. ",
        "337": "Comment les économistes mesurent-ils la richesse d’un pays ? ",
        "338": "Éducation et développement. ",
        "339": "En quoi la fiscalité a-t-elle une incidence sur la croissance ? ",
        "340": "Faut-il abandonner le modèle de croissance de Solow ? ",
        "341": "Epargne et croissance au XIXe siècle. ",
        "342": "Est-il pertinent de parler de limites de la croissance économique ? ",
        "343": "Portée et limites des indicateurs de développement. ",
        "344": "Innovation et transformation de l’emploi au XIXe siècle. ",
        "345": "La Main invisible : de quoi s’agit-il ? ",
        "346": "Quels sont les effets de la répartition des revenus sur la croissance économique ? ",
        "347": "Ressources naturelles et croissance économique. ",
        "348": "Essor des marchés et Révolution industrielle au XIXe siècle. ",
        "349": "Endettement et développement. ",
        "350": "Peut-on parler d’un capitalisme au singulier ? ",
        "351": "L’environnement est-il une ressource ou une contrainte pour la croissance économique ? ",
        "352": "Le rôle des institutions dans le développement. ",
        "353": "La croissance endogène: théorie et réalité ",
        "354": "Rôle comparé de l’agriculture dans le développement économique de la France et de la Grande-Bretagne au XIXe siècle. ",
        "355": "Peut-on parler d’un retard économique français aujourd'hui ? ",
        "356": "L’apport des théories de la croissance endogène à l’explication des trajectoires de croissance des économies depuis 1945. ",
        "357": "Le rôle des externalités dans la croissance. ",
        "358": "Epargne et croissance au XIXème siècle. ",
        "359": "La notion de développement durable est-elle pertinente ? ",
        "360": "L’investissement éducatif est-il rentable ? ",
        "361": "Capital humain et croissance. ",
        "362": "Inégalités et croissance économique. ",
        "363": "Le rôle de l’entrepreneur dans la croissance économique au XIXème siècle et au XXème siècle. ",
        "364": "Les facteurs de la croissance française d’après-guerre. ",
        "365": "Croissance et répartition en France depuis 1945 (on pourra faire référence si nécessaire aux théories économiques de la répartition). ",
        "366": "Le modèle de croissance équilibrée (on pourra faire référence à la croissance d’après guerre des pays à économie de marché). ",
        "367": "La théorie de la croissance endogène permet-elle d’expliquer le décollage de certains PED au cours du 20ème siècle ? ",
        "368": "L’influence du progrès technique sur la croissance économique (on pourra faire référence à l’histoire économique de la France ). ",
        "369": "Croissance et développement : des processus nécessairement complémentaires ? ",
        "370": "Existe-t-il une spécificité de l'investissement immatériel ? ",
        "371": "Qualité de la main d'oeuvre et croissance économique en France après 1945. ",
        "372": "La croissance fordiste des trente glorieuses : simple rattrapage ? ",
        "373": "Les réformes institutionnelles sont-elles nécessaire au développement ? ",
        "374": "Préserver l'environnement est-il un handicap pour la croissance économique ? ",
        "375": "L'analyse de la croissance économique chez les classiques. ",
        "376": "La croissance a-t-elle une fin ? ",
        "377": "Croissance équilibrée, croissance déséquilibrée : l'expérience historique permet-elle de se prononcer ? ",
        "378": "En quoi les théories de la croissance endogène remettent-elles en cause certaines conclusions de l'analyse néo-classique ? ",
        "379": "Fiabilité et usages des indicateurs de croissance. ",
        "380": "Peut-on parler de « croissance équilibrée » pour décrire la croissance française de 1945 à 1973. ",
        "381": "Les économistes classiques face à la croissance. ",
        "382": "Répartition et croissance en France depuis 1945. ",
        "383": "Le rôle du capital humain dans la croissance économique au XXème siècle ? ",
        "384": "La place du progrès technique dans la pensée économique au XIXème siècle. ",
        "385": "L'Indicateur de Développement Humain : description et enjeux.",
        "386": "La croissance économique des PDEM depuis le début du XXème siècle.",
        "387": "La croissance économique des trente glorieuses dans les PDEM.",
        "388": "La \"comptabilité de la croissance\" est-elle suffisante ?",
        "389": "La mesure de la contribution des facteurs à la croissance des pays développés depuis 1945.",
        "390": "Le calcul du résidu (vous illustrerez vos propos à partir des facteurs de la croissance française depuis 1945).",
        "391": "Peut-on dire que le modèle de Solow n'explique que le cheminement vers la croissance équilibrée ?",
        "392": "Le modèle Harrod-Domar.",
        "393": "Le modèle de Solow avec progrès technique.",
        "394": "Le progrès technique dans le modèle de Solow et ses prolongements.",
        "395": "Le progrès technique dans les théories de la croissance.",
        "396": "Le progrès technique est-il endogénéïsable ?",
        "397": "Les modèles de croissance endogène sont-ils plus \"réalistes\" que le modèle de Solow ?",
        "398": "Dans quelle mesure le modèle de Solow permet-il de comprendre la croissance économique des PDEM au cours des trente glorieuses ?",
        "399": "Apports et limites des modèles de croissance endogène.",
        "400": "Le rôle de l'Etat dans les modèles de croissance.",
        "401": "Les modèles de croissance endogène sont-ils néoclassiques ?",
        "402": "Les modèles de croissance sont-ils normatifs ou descriptifs ?",
        "403": "Les institutions sont-elles un facteur de croissance ?",
        "404": "Peut-on appréhender le rôle des institutions dans la croissance économique au travers des modèles de croissance ?",
        "405": "La croissance économique des PDEM est-elle équilibrée ?",
        "406": "Les sources de la croissance des PDEM depuis 1945.",
        "407": "L'Etat est-il un facteur de croissance ?",
        "408": "Institutions, croissance économique et modèles de croissance."
    
    },

    "Stratégies de développement" :
    {
        "1": "Comment définir le \"développement économique\" ? ",
        "2": "Quelles sont les conséquences de la volatilité du prix des matières premières ? ",
        "3": "Pourquoi certains pays sont-ils plus développés que d'autres ? ",
        "4": "Les matières premières sont-elles une bénédiction ou une malédiction pour un pays ? ",
        "5": "Y a-t-il un capitalisme des pays émergents ? ",
        "6": "L’abondance de ressources naturelles est-elle toujours un atout pour une économie ? ",
        "7": "Comment définir le « développement économique » ? ",
        "8": "Pourquoi certains pays attirent-ils plus d’IDE que d’autres ? ",
        "9": "L’insertion dans le commerce mondial favorise-t-elle le développement ? ",
        "10": "Le rattrapage entre les économies existe-t-il ? ",
        "11": "Un plan Marshall pour les pays en développement ? ",
        "12": "Quel est le rôle des institutions dans le processus de développement ? ",
        "13": "Les pays à bas coûts salariaux sont-ils attractifs ? ",
        "14": "Y a-t-il un modèle de développement asiatique ? ",
        "15": "Existe-t-il une trajectoire unique pour les pays émergents ? ",
        "16": "Imitation et innovation dans le rattrapage économique. ",
        "17": "L'aide au développement est-elle efficace ? ",
        "18": "La croissance des pays émergents dépend-elle de la croissance des pays développés ? ",
        "19": "Pourquoi certains pays n'arrivent-ils pas à sortir de la pauvreté ? ",
        "20": "Crise des dettes souveraines en zone euro. ",
        "21": "Endettement et développement. ",
        "22": "Les P.E.D. convergent-ils entre eux ? ",
        "23": "« Pays émergent » : une notion pertinente ? ",
        "24": "Pour le développement économique y a-t-il des institutions meilleures que d’autres ? ",
        "25": "Quelles relations peut-on établir entre fécondité et croissance économique ? ",
        "26": "L’échange international peut-il toujours être considéré comme un facteur de rattrapage ? ",
        "27": "La croissance économique est-elle possible sans transition démographique ? ",
        "28": "L’agriculture joue-t-elle le même rôle dans le développement au XIXème et aujourd’hui ? ",
        "29": "Un pays émergent est-il un pays en développement ? ",
        "30": "Institutions et développement. ",
        "31": "En quoi les inégalités de genre sont un obstacle au développement ? ",
        "32": "Le microcrédit, un mode de financement efficace pour le développement ? ",
        "33": "Firmes multinationales et développement. ",
        "34": "La mobilité des capitaux : opportunité ou menace ? ",
        "35": "Gagnants et perdants de la mondialisation. ",
        "36": "La malédiction des ressources naturelles. ",
        "37": "Institutions et développement économique. ",
        "38": "Faut-il se spécialiser pour se développer ? ",
        "39": "Peut-il y avoir un développement sans démocratie ? ",
        "40": "Le rôle des institutions dans les stratégies de développement. ",
        "41": "Flux migratoires et développement économique. ",
        "42": "Existe-t-il un modèle unique d'économie \"émergente\" ? ",
        "43": "Les ressources naturelles sont-elles un facteur de développement ? ",
        "44": "L’efficacité de l’aide au développement. ",
        "45": "Le Plan Marshall dans les PED. ",
        "46": "Population et croissance dans les PED au XXème siècle. ",
        "47": "Les unions économiques régionales : solution au développement ? ",
        "48": "Quel rôle du secteur primaire dans une stratégie de développement ? ",
        "49": "Le financement du développement. ",
        "50": "L’endettement, facteur de développement ? ",
        "51": "Comment expliquer l’inégal rattrapage des pays en développement au cours des trente dernières années ? ",
        "52": "L’endettement dans les pays en développement. ",
        "53": "Le rôle de l’Etat dans le décollage des NPI. ",
        "54": "La gestion de la crise de la dette des PED depuis les années 1980. ",
        "55": "Le sous-développement est-il une conséquence du colonialisme ? ",
        "56": "Quelle place respective donner au marché et à l’Etat dans les stratégies de développement ? ",
        "57": "La modernisation agricole a-t-elle été et est-elle encore une condition de l’industrialisation ? ",
        "58": "Place respective des interventions publiques et du marché dans le développement des PED. ",
        "59": "Redistribution de croissance dans les PED. ",
        "60": "Efficacité et limites des politiques d’aide au développement. "
    },

    "Entreprises, structures économiques et syndicats" :
    {
        "1": "La distinction entre services et industrie est-elle pertinente ? ",
        "2": "Doit-on réindustrialiser la France ? ",
        "3": "Quel avenir pour l’industrie en France ? ",
        "4": "Concentration et inflation. ",
        "5": "Le salariat est-il menacé de disparition ? ",
        "6": "La bureaucratie est-elle un mode d’organisation efficace ? ",
        "7": "L’'innovation tue-t-elle la concurrence ? ",
        "8": "Les barrières à l’entrée. ",
        "9": "Quel rôle pour les syndicats au XXIe siècle en France ? ",
        "10": "Les barrières à la sortie d’un marché. ",
        "11": "Les GAFAM sont-elles des entreprises « comme les autres » ? ",
        "12": "« Faire » ou « faire faire » : comment l’entreprise peut-elle choisir ?",
        "13": "Qu’est-ce qu’une entreprise ? ",
        "14": "L’'entreprise n'est-elle qu'une unité économique ? ",
        "15": "Les enjeux de l’ubérisation. ",
        "16": "L’'innovation tue-t-elle la concurrence ? ",
        "17": "Quel avenir pour l’industrie en France ? ",
        "18": "La distinction entre services et industrie est-elle pertinente ? ",
        "19": "Existe-t-il une taille optimale d’entreprise ? ",
        "20": "Innovations et monopole. ",
        "21": "La firme est-elle une organisation bureaucratique ? ",
        "22": "Financiarisation et gouvernance des entreprises. ",
        "23": "Une entreprise peut-elle avoir une mission sociale ? ",
        "24": "Pouvoir de marché et croissance. ",
        "25": "« La seule responsabilité de l’entreprise, c’est le profit ». Milton Friedman ",
        "26": "Transformations du système productif français et concurrence mondiale. ",
        "27": "En quoi la concentration des entreprises peut-elle favoriser la croissance économique ? ",
        "28": "Existe-t-il une taille optimale d'entreprise ? ",
        "29": "L’innovation tue-t-elle la concurrence ? ",
        "30": "Qu'est-ce qu'une entreprise ? ",
        "31": "La modélisation du comportement du producteur dans le modèle néo-classique. ",
        "32": "La responsabilité sociale de l'entreprise se résume-t-elle à l'accroissement de ses profits ? ",
        "33": "La distinction entre services et industrie est-elle pertinente ? ",
        "34": "L'entreprise est-elle une unité économique ? ",
        "35": "Quel avenir pour l'industrie en France ? ",
        "36": "A quoi servent les syndicats ? ",
        "37": "La grande taille est-elle un gage d’efficacité de la firme ? ",
        "38": "Le pouvoir de marché de la firme. ",
        "39": "Intérêt général : que peut l’entreprise ? ",
        "40": "Les services, moteurs du développement économique ? ",
        "41": "L’endettement des entreprises est-il préférable à l’autofinancement ? ",
        "42": "La responsabilité sociale des entreprises (RSE), origines et évolution. ",
        "43": "Comment se forme la réputation d’une entreprise ? ",
        "44": "Comment les entreprises maximisent-elles leur profit ? ",
        "45": "Existe-t-il une taille optimale d’entreprise ? ",
        "46": "L’innovation tue-t-elle la concurrence ? ",
        "47": "Qu’est-ce qu’une entreprise ? ",
        "48": "La modélisation du comportement du producteur dans le modèle néo-classique. ",
        "49": "La responsabilité sociale de l’entreprise se résume-t-elle à l’accroissement de ses profits ? ",
        "50": "L’ubérisation de l’économie. ",
        "51": "Les géants du numérique doivent-ils être régulés au nom de la libre concurrence ? ",
        "52": "Les nouvelles théories de la firme. ",
        "53": "La modélisation du comportement du producteur dans le modèle néo-classique. ",
        "54": "La concentration des entreprises est-elle compatible avec la logique des économies libérales ? ",
        "55": "Existe-t-il une taille optimale d’entreprise ? ",
        "56": "Quel est l’objectif de l’entreprise ? ",
        "57": "La distinction entre services et industrie est-elle pertinente ? ",
        "58": "Comment penser l’entreprise de demain ? ",
        "59": "Une firme a-t-elle toujours intérêt à grandir ? ",
        "60": "Quelles sont les conditions d’apparition des monopoles ? ",
        "61": "Les ressources humaines. ",
        "62": "Existe-t-il une limite à la croissance des entreprises ? ",
        "63": "L’entreprise est-elle citoyenne ? ",
        "64": "Performance et responsabilité sociale de l’entreprise. ",
        "65": "Les responsabilités de l’entreprise. ",
        "66": "Innovation et monopole. ",
        "67": "Organisation du travail et compétitivité. ",
        "68": "Pourquoi les firmes coopèrent-elles ? ",
        "69": "Quels sont les facteurs favorables au développement de l'entreprise au XIXe siècle ? ",
        "70": "Coût fixe, coût marginal. ",
        "71": "Le modèle bureaucratique wébérien est-il toujours d’actualité ? ",
        "72": "Qui dirige l’entreprise ? ",
        "73": "Faut-il opposer monopole et concurrence ? ",
        "74": "Pourquoi certaines entreprises croissent-elles plus vite que d’autres ? ",
        "75": "La bureaucratie : un concept dépassé ? ",
        "76": "La place de l’information dans l’analyse des organisations. ",
        "77": "Existe-t-il des limites à la taille de l’entreprise ? ",
        "78": "Quelles sont les frontières de la firme ? ",
        "79": "Les acteurs de l’entreprise : convergence ou conflits d’intérêts ? ",
        "80": "Les évolutions de l’organisation scientifique du travail. ",
        "81": "Les facteurs de la localisation géographique des entreprises. ",
        "82": "Le coût du travail est-il le seul déterminant de la compétitivité des entreprises ? ",
        "83": "Compétitivité des territoires et stratégies de localisation des firmes multinationales. ",
        "84": "Organisation et culture d'entreprise. ",
        "85": "Les entrepreneurs sont-ils rationnels ? ",
        "86": "L'évolution des stratégies des firmes multinationales. ",
        "87": "A quelles conditions une organisation est-elle efficace ? ",
        "88": "Entreprise et bureaucratie : deux notions opposées ? ",
        "89": "Pourquoi les grandes entreprises n'ont-elles pas fait disparaître les petites ? ",
        "90": "Y a-t-il une taille optimale de la firme ? ",
        "91": "Le low cost est-il un modèle économique viable ? ",
        "92": "L'entreprise en réseau. ",
        "93": "L'entreprise sociale est-elle une alternative à l'entreprise capitaliste ? ",
        "94": "Les pays à bas coûts salariaux sont-ils attractifs ? ",
        "95": "L'industrie : l'analyse de sa contribution à la croissance du XIXème siècle à aujourd'hui. ",
        "96": "Entreprendre, est-ce innover ? ",
        "97": "Firme et coûts de transaction. ",
        "98": "La taille des organisations affecte-t-elle leur efficacité ? ",
        "99": "Toutes les formes de financement de l’entreprise se valent-elles ? ",
        "100": "Quels sont les objectifs de l’entreprise ? ",
        "101": "Comment le monopole peut-il fixer son prix ? ",
        "102": "Capitalisme managérial vs. capitalisme actionnarial. ",
        "103": "Les monopoles sont-ils efficaces ? ",
        "104": "Innovation et concentration. ",
        "105": "Le rôle de l’entrepreneur au XIXème et au XXème siècle. ",
        "106": "L’entreprise, lieu de coopération ? ",
        "107": "Stratégies d’entreprise sur un marché oligopolistique. ",
        "108": "Quelle stratégie pour les entreprises : croissance interne ou croissance externe ? ",
        "109": "Comment expliquer les stratégies d'externalisation des entreprises ? ",
        "110": "Assiste-t-on à un processus de désindustrialisation ? ",
        "111": "Qu'est-ce qu'un entrepreneur ? ",
        "112": "D'où vient le profit ? ",
        "113": "Faut-il opposer concentration et concurrence ? ",
        "114": "Faut-il lutter contre les monopoles ? ",
        "115": "De quoi dépend l'offre du producteur ? ",
        "116": "Les stratégies de localisation des firmes multinationales. ",
        "117": "Oligopoles et comportements en concurrence. ",
        "118": "Globalisation financière et stratégies des entreprises. ",
        "119": "Le taylorisme est-il toujours d’actualité ? ",
        "120": "Les évolutions de l’entreprise entre les deux premières révolutions industrielles. ",
        "121": "La révolution managériale au XXème siècle. ",
        "122": "Les firmes multinationales sont-elles un frein ou un facteur de concurrence ? ",
        "123": "Le syndicalisme dans les pays développés aujourd'hui. ",
        "124": "Faut-il combattre les monopoles ? ",
        "125": "L'objectif de l'entreprise se réduit-il à la maximisation du profit ? ",
        "126": "La tertiarisation peut-elle nuire à la croissance économique ? ",
        "127": "En quoi la concentration des entreprises a-t-elle favorisé la croissance économique ? ",
        "128": "La concurrence tue-t-elle la concurrence ? ",
        "129": "Pouvoir des monopoles et élasticité des prix. ",
        "130": "Le rôle de l'entrepreneur et ses transformations. ",
        "131": "La concurrence est-elle l'ennemie de la concurrence ? ",
        "132": "La figure de l'entrepreneur dans l'analyse économique. ",
        "133": "Pourquoi les petites entreprises n'arrivent-elles pas à grandir ? ",
        "134": "Les monopoles doivent-ils être réglementés ? ",
        "135": "La concentration des entreprises fait-elle obstacle à l'innovation ? ",
        "136": "La firme globale : un concept pertinent ? ",
        "137": "Quelle place pour l'industrie dans la croissance économique européenne ? ",
        "138": "Faut-il empêcher les concentrations d'entreprises ? ",
        "139": "Les concentrations d'entreprises renforcent-elles l'efficience du marché ? ",
        "140": "La figure de l'entrepreneur depuis le 19e siècle. ",
        "141": "Le monopole favorise-t-il la croissance économique ? ",
        "142": "L'objectif de l'entreprise se réduit-il à la maximisation du profit ? ",
        "143": "A quoi la politique de la concurrence sert-elle ? ",
        "144": "Les frontières de la firme. ",
        "145": "Qu'est-ce qu'un manager ? ",
        "146": "Pourquoi les firmes fusionnent-elles ? ",
        "147": "Les déterminants de la localisation des entreprises. ",
        "148": "Faut-il réguler les monopoles ?",
        "149": "Comment les entreprises parviennent-elles à échapper à la concurrence ? ",
        "150": "Le rôle de l'entrepreneur aux 19e et 20e siècles. ",
        "151": "L'industrie est-elle nécessaire à l'économie française ? ",
        "152": "Reprends à 152 pour les sujets suivants : Les formes de la concurrence imparfaite. ",
        "153": "Les mutations du \"gouvernement d'entreprise\". ",
        "154": "Quelle est l'utilité de l'entrepreneur ? ",
        "155": "La stratégie et les facteurs de la délocalisation des entreprises et des industries dans les PDEM depuis 1945. ",
        "156": "Le capitalisme familial et la montée de l’actionnariat. ",
        "157": "La concentration des entreprises. ",
        "158": "Les monopoles sont-ils un obstacle à l’efficacité économique ? ",
        "159": "Syndicats et marché du travail dans les pays développés depuis 1945. ",
        "160": "Y a-t-il toujours un avantage à délocaliser ? ",
        "161": "L’évolution de la gouvernance des entreprises au 20ème siècle. ",
        "162": "L’objectif de l’entreprise se réduit-il à la maximisation du profit ? ",
        "163": "L’internationalisation des entreprises au 19ème siècle. ",
        "164": "Faut-il craindre la concentration industrielle ? ",
        "165": "Entrepreneurs et entreprises au 19ème siècle. ",
        "166": "La concurrence imparfaite. ",
        "167": "A quoi sert la politique de concurrence ? ",
        "168": "Formes d’organisation du travail et croissance économique au 20ème siècle.",
        "169": "Une économie a-t-elle besoin d’un secteur industriel important ? ",
        "170": "La petite taille est-elle toujours un handicap pour l’entreprise ? ",
        "171": "Entreprises et entrepreneurs au 19ème siècle. ",
        "172": "Pourquoi les entreprises se multinationalisent-elles ? ",
        "173": "Quels sont les objectifs de l’entreprise ? ",
        "174": "Les monopoles sont-ils toujours un obstacle à la croissance ? ",
        "175": "L’entrepreneur a-t-il disparu au 20ème siècle ? ",
        "176": "Le capitalisme familial est-il condamné à disparaître ? ",
        "177": "Faut-il considérer que la tertiarisation signe le déclin de l’industrie dans les pays développés depuis 1970 ? ",
        "178": "La concentration des entreprises au XXe siècle : cause ou conséquence de la croissance économique ? ",
        "179": "Dans quelle mesure le monopole peut-il favoriser l’innovation ? ",
        "180": "Evolution des stratégies des grands groupes français à partir des années 80. ",
        "181": "Les conflits du travail en France depuis 1945. ",
        "182": "Atouts et limites de l’entreprise familiale au XXe siècle. ",
        "183": "L’entrepreneur dans la pensée économique du XIXe siècle. ",
        "184": "Expliquer la faiblesse de la syndicalisation en France depuis une trentaine d’années. ",
        "185": "Comment peut-on justifier l’existence des entreprises en économie de marché ? ",
        "186": "L’entrepreneur au XIXe siècle. ",
        "187": "L’agriculture peut-elle être un moteur du développement aujourd'hui ? ",
        "188": "Services, productivité, croissance depuis 1945 dans les pays développés à économie de marché. ",
        "189": "Comment expliquer la concentration des entreprises au XIXème siècle ? ",
        "190": "Les nouveaux mouvements sociaux : un concept pertinent ? ",
        "191": "Les firmes ont-elles intérêts à s’internationaliser ? Vous appuierez vos assertions par des exemples historiques précis. ",
        "192": "Syndicats ouvriers, syndicats de cadres et syndicats patronaux : y a-t-il une même logique d’action collective ? ",
        "193": "Qui dirige l’entreprise ? ",
        "194": "Les Petites et Moyennes Entreprises dans le développement français depuis 1945. ",
        "195": "Le rôle des firmes multinationales dans l’économie mondiale. ",
        "196": "La naissance de l’entreprise capitaliste au 19ème siècle. ",
        "197": "Assiste-t-on depuis une vingtaine d'années à un retour de l'actionnaire dans les PDEM ? ",
        "198": "Causes et conséquences de l'endettement des entreprises. ",
        "199": "La concentration industrielle est-elle une stratégie inéluctable dans un espace mondialisé ? ",
        "200": "Gains de productivité et développement des activités de services en France après 1945. ",
        "201": "L'évolution de la structure organisationnelle de la grande entreprise au XXème siècle. ",
        "202": "Les modalités de l'internationalisation des firmes depuis une trentaine d'années. ",
        "203": "L'Etat et les entreprises aux Etats-Unis au XIXème et XXème siècles. ",
        "204": "La minimisation des coûts de production assure-t-elle la réussite du producteur ? ",
        "205": "Croissance économique et concentration des entreprises au XIXème siècle. ",
        "206": "La concurrence imparfaite aujourd'hui. ",
        "207": "Le rôle de la productivité dans les grandes évolutions sectorielles des pays développés. ",
        "208": "La concurrence imparfaite aujourd'hui. ",
        "209": "Organisation du travail, qualifications et croissance économique dans les pays développés au XXème siècle. ",
        "210": "Entrepreneurs, managers et actionnaires au XXème siècle. ",
        "211": "Les déterminants de la concentration des entreprises hier et aujourd'hui dans les pays développés. ",
        "212": "Peut-on justifier l'existence de monopoles ? ",
        "213": "Comment expliquer l'internationalisation croissante des firmes depuis une trentaine d'années ? ",
        "214": "La figure de l'entrepreneur dans la théorie économique XIXème-XXème siècles. ",
        "215": "Comment a évolué l'organisation des firmes au XXème siècle ? ",
        "216": "Comment l'analyse économique explique-t-elle les mouvements de concentration des entreprises ? (Vous appuierez votre analyse sur des exemples empruntés à l'histoire ou à l'actualité) ",
        "217": "Les déterminants de la concentration des entreprises au XXèmesiècle. ",
        "218": "Le rôle de l'autofinancement dans l'investissement des entreprises. ",
        "219": "Comment l'organisation du travail a-t-elle influé sur la productivité dans les entreprises depuis le début du XXème siècle ? ",
        "220": "Les déterminants de la concentration des entreprises au XXème siècle..",
        "221": "Petites et moyennes entreprises et croissance économique dans les pays développés à économie de marché depuis 1950. .",
        "222": "Les mouvements de concentration au XIXème siècle. ",
        "223": "Globalisation financière et organisation des entreprises",
        "224": "« Ce sont désormais les salariés qui subissent les risques, et les actionnaires qui s’en protègent. » (Daniel Cohen). Commentez.",
        "225": "« Penser à l’envers » ou la nouvelle organisation du travail.",
        "226": "Dans quelle mesure les nouvelles technologies contribuent-elles aux inégalités ?",
        "227": "Les conditions de travail s’améliorent-elles avec le passage à une société post-industrielle ?",
        "228": "Pensez-vous que l’on soit « de plus en plus souvent smicard à vie » ?",
        "229": "Vous expliquerez pourquoi « une firme de la nouvelle économie doit absolument bénéficier d’une rente de situation » (Daniel Cohen) et vous dégagerez les enjeux d’un tel constat.",
        "230": "La concentration au XIXème siècle.",
        "231": "La concentration.",
        "232": "L'organisation du travail depuis la révolution industrielle.",
        "233": "L'internationalisation des entreprises.",
        "234": "La crise du syndicalisme : description et enjeux.",
        "235": "Les syndicats depuis la révolution industrielle.",
        "236": "L'évolution des trois grands secteurs en France depuis le début du XIXème siècle.",
        "237": "Va-t-on vers une société post-industrielle ?",
        "238": "Va-t-on vers un post-taylorisme ?",
        "239": "La concentration depuis les années 1970.",
        "240": "Peut-on déterminer une taille optimale pour l'entreprise ?",
        "241": "Les secteurs moteurs depuis le début du XIXème siècle.",
        "242": "Internalisation ou externalisation ?",
        "243": "Peut-on parler de dynasties concernant la direction des entreprises depuis le début du XIXème siècle ?",
        "244": "La « révolution managériale » : analyse et enjeux.",
        "245": "Forces et faiblesses de l'organisation taylorienne du travail."
    },

    "Monnaie et financement de l'économie" :
    {
        "1": "Comment expliquer l’existence de taux d’intérêt négatifs ? ",
        "2": "Le mystère des taux d’intérêt négatifs. ",
        "3": "Les banques sont-elles des institutions économiques fragiles ? ",
        "4": "Qui crée la monnaie ? ",
        "5": "La finance produit-elle des externalités ? ",
        "6": "Les cryptomonnaies sont-elles des monnaies ? ",
        "7": "Les mutations de la finance au XXIe siècle. ",
        "8": "La formation du taux d’intérêt. ",
        "9": "Les monnaies numériques de banque centrale. ",
        "10": "La formation des cours des actions sur le marché des capitaux. ",
        "11": "Pourquoi les agents économiques demandent-ils de la monnaie ? ",
        "12": "Les principes de la gestion d’un portefeuille d’un ménage. ",
        "13": "La finance produit-elle des externalités ? ",
        "14": "Les obligations indexées sur l’inflation sont-elles une « bombe à retardement » ? ",
        "15": "Qui crée la monnaie ? ",
        "16": "Comment sont déterminés les taux d’intérêt ? ",
        "17": "Quelles sont les origines de la crise financière de 2007-2008 ? ",
        "18": "Le Bitcoin est-il une monnaie ? ",
        "19": "Doit-on craindre une nouvelle crise financière ? ",
        "20": "Quels enseignements peut-on tirer de la crise financière de 2007-2008 ? ",
        "21": "Information et marchés financiers. ",
        "22": "Innovation financière : opportunités et risques. ",
        "23": "Comment définir la « finance verte » ? ",
        "24": "Les nouvelles formes du financement de l’économie. ",
        "25": "Le marché des matières premières peut-il être assimilé à un marché financier ? ",
        "26": "Pourquoi détient-on de la monnaie ? ",
        "27": "Caractéristiques et enjeux des formes émergentes de monnaie. ",
        "28": "Les crypto-monnaies sont-elles des monnaies ? ",
        "29": "Les monnaies publiques et privées peuvent-elles coexister ? ",
        "30": "Les marchés financiers sont-ils rationnels ? ",
        "31": "Qui crée la monnaie ? ",
        "32": "Les nouvelles formes de financement de l'économie. ",
        "33": "La finance \"verte\". ",
        "34": "Les obligations indexées sur l'inflation sont-elles une \"bombe à retardement\" ? ",
        "35": "Le Bitcoin est-il une monnaie ? ",
        "36": "Pourquoi les agents économiques demandent-ils de la monnaie ? ",
        "37": "Comment financer le développement durable ? ",
        "38": "La mauvaise monnaie chasse-t-elle toujours la bonne ? ",
        "39": "Les « nouvelles » monnaies : enjeux et risques. ",
        "40": "L’endettement des entreprises est-il préférable à l’autofinancement ? ",
        "41": "La City de Londres. ",
        "42": "Les banques dans l’histoire du XXe siècle. ",
        "43": "Les taux d’intérêt vont-ils rester bas ? ",
        "44": "Les nouvelles formes du financement de l’économie. ",
        "45": "Innovation financière : opportunités et risques. ",
        "46": "Information et marchés financiers. ",
        "47": "La finance « verte ». ",
        "48": "Doit-on craindre une nouvelle crise financière ? ",
        "49": "Les obligations indexées sur l’inflation sont-elles une « bombe à retardement » ? ",
        "50": "Le Bitcoin est-il une monnaie ? ",
        "51": "Le mystère des taux d’intérêt négatifs. ",
        "52": "Devons-nous craindre une nouvelle crise systémique ? ",
        "53": "Taux d’intérêt négatifs : origine et conséquences. ",
        "54": "Le Bitcoin est-il une monnaie ? ",
        "55": "À quoi servent les banques ? ",
        "56": "Le marché financier obéit-il aux mêmes règles qu’un « concours de beauté » ? ",
        "57": "Information et marchés financiers. ",
        "58": "Qui crée la monnaie ? ",
        "59": "La monnaie est-elle neutre ? ",
        "60": "L’équation quantitative de la monnaie. ",
        "61": "Finance et croissance. ",
        "62": "Existe-t-il des limites à la création monétaire ? ",
        "63": "Qui crée la monnaie ? ",
        "64": "La crise des subprimes. ",
        "65": "Les modes de financement de l’économie et leur évolution. ",
        "66": "Information et marchés financiers. ",
        "67": "Les mécanismes de transmission d’une crise financière à l’activité économique. ",
        "68": "Une monnaie peut-elle se passer d’un Etat ? ",
        "69": "A quoi servent les banques ? ",
        "70": "Systèmes bancaires et croissance économique au XIXème siècle. ",
        "71": "Les variations de la masse monétaire et leurs effets. ",
        "72": "Les origines microéconomiques des crises financières. ",
        "73": "Peut-on prévoir les crises financières ? ",
        "74": "A quoi servent les marchés financiers ? ",
        "75": "Les anticipations perturbent-elles les marchés financiers ? ",
        "76": "Y a-t-il des cultures monétaires différentes au sein de l’Union européenne ? ",
        "77": "Qui crée la monnaie aujourd’hui ? ",
        "78": "Toutes les formes de financement de l’entreprise se valent-elles ? ",
        "79": "Quelles explications économiques pour les phénomènes de bulle spéculative ? ",
        "80": "Quels sont les effets de la désintermédiation sur les conditions de financement de l'économie ? ",
        "81": "La monnaie n'est-elle qu'un moyen d'éviter le troc ? ",
        "82": "Peut-on se passer des banques ? ",
        "83": "Les formes de la monnaie d'hier à aujourd'hui. ",
        "84": "Le système financier est-il à l'origine des crises économiques ? ",
        "85": "Faut-il réglementer les marchés financiers ? ",
        "86": "Spéculation et équilibre. ",
        "87": "Pourquoi crée-t-on de la monnaie ? ",
        "88": "Avantages et limites du recours au financement intermédié. ",
        "89": "Est-il rationnel de détenir de la monnaie ? ",
        "90": "Le taux d'intérêt, prix de la renonciation à la consommation ou à la liquidité ? ",
        "91": "Comment se différencient les institutions financières ? ",
        "92": "La création monétaire produit-elle toujours de l'inflation ? ",
        "93": "Actualité de la théorie quantitative de la monnaie. ",
        "94": "Finance directe / finance indirecte : y a-t-il intérêt à privilégier un mode de financement ? ",
        "95": "La banque est-elle une firme comme les autres ? ",
        "96": "La spéculation est-elle utile ? ",
        "97": "Les banques créent-elles de la richesse ? ",
        "98": "La crise des subprimes est-elle originale ? ",
        "99": "Les risques du crédit. ",
        "100": "Banques et marchés financiers. ",
        "101": "L'innovation financière. ",
        "102": "L'endettement est-il toujours un facteur de crise économique ? ",
        "103": "Peut-on réguler les marchés financiers ? ",
        "104": "La monnaie est-elle neutre ? ",
        "105": "Les transformations de la banque en France, du milieu du XIXème siècle aux années 1980. ",
        "106": "La régulation financière peut-elle empêcher les crises ? ",
        "107": "Quel est le rôle joué par le crédit dans les fluctuations macroéconomiques ? ",
        "108": "Le rôle du crédit dans les fluctuations économiques. ",
        "109": "Modes de financement de l'économie et croissance économique. ",
        "110": "Qu'est-ce qu'une crise de liquidité ? ",
        "111": "La monnaie peut-elle être demandée pour elle-même ? ",
        "112": "Quels sont les enjeux du débat sur la neutralité de la monnaie ? ",
        "113": "La bourse doit-elle influencer la politique économique ? ",
        "114": "La récurrence des crises financières. ",
        "115": "Fluctuations financières/Fluctuations de l'économie réelle, quels canaux de transmission ? ",
        "116": "Les entreprises peuvent-elles se passer des banques ? ",
        "117": "Quel rôle pour les banques dans la croissance au XIXème siècle ? ",
        "118": "De la crise financière à la crise économique : quels canaux de transmission ? ",
        "119": "Crise financière et régulation. ",
        "120": "Trappe à liquidité et politique économique. ",
        "121": "Existe-t-il différents types de crise financière. ",
        "122": "Banque centrale et création monétaire. ",
        "123": "La spéculation. ",
        "124": "Les crises financières sont-elles inéluctables ? ",
        "125": "Le financement de l’économie française depuis 1900. ",
        "126": "Les grands krachs financiers. ",
        "127": "L’éclatement de la bulle Internet : causes et conséquences. ",
        "128": "Peut-on se passer des banques ? ",
        "129": "Les crédits font-ils les dépôts ? ",
        "130": "Qui crée la monnaie et comment ? ",
        "131": "Pourquoi crée-t-on de la monnaie ? ",
        "132": "Les crises des marchés financiers ont-elles un impact sur l’activité économique ? ",
        "133": "Les comportements sur les marchés financiers sont-ils rationnels ? Vous prendrez appui sur l’histoire économique depuis 1850. ",
        "134": "Quel rôle pour les banques dans l’explication de la croissance au XIXe siècle ? ",
        "135": "La bulle Internet était-elle prévisible ? ",
        "136": "Une économie développée peut-elle se passer de marchés financiers ? ",
        "137": "Quels sont les effets des crises des marchés financiers sur les cycles économiques ? (Vous illustrerez à l’aide d’exemples depuis les années 70) ",
        "138": "La libéralisation des marchés financiers depuis 1980. ",
        "139": "Le rôle du crédit dans la croissance économique. ",
        "140": "La neutralité de la monnaie dans la pensée économique du XIXème – XXème siècles ? ",
        "141": "Causes et conséquences de la volatilité des marchés boursiers ? ",
        "142": "Quels sont les effets des crises boursières sur l’économie réelle ? Vous illustrerez à partir d’exemples historiques précis. ",
        "143": "Banques centrales / banques de second rang au XXème siècle dans les principaux pays industrialisés. ",
        "144": "Les mécanismes de la création monétaire (on pourra faire référence à l’histoire des institutions monétaires en France depuis la seconde guerre mondiale). ",
        "145": "L’évolution des circuits de financement en France au 20ème siècle. ",
        "146": "Taux d'intérêt et demande de monnaie. ",
        "147": "Les transformations du monde bancaire et financement de l'économie des pays développés depuis une vingtaine d'années. ",
        "148": "En quoi le passage d'une monnaie métallique à la monnaie scripturale et fiduciaire a-t-il constitué une révolution ? ",
        "149": "Les agrégats monétaires et leurs contreparties : quels sont les enjeux d'une telle classification ? ",
        "150": "Crises bancaires et crises boursières. ",
        "151": "Quels sont les enjeux du débat sur la neutralité de la monnaie ? ",
        "152": "A la lumière de l'expérience des pays développés des 30 dernières années, les facteurs financiers ont-ils vu leur rôle s'accroître dans la détermination de l'activité économique. ",
        "153": "Les modes de financement de l'industrialisation au XIXème siècle. ",
        "154": "Pourquoi les agents économiques détiennent-ils de la monnaie ? ",
        "155": "Le rôle des banques dans l'industrialisation au XIXème siècle. ",
        "156": "Les mutations du système financier français de 1945 à nos jours. ",
        "157": "Les mutations du rôle des banques au cours des vingt dernières années dans les pays développés. ",
        "158": "Comment les entreprises se sont-elles financées au XIXème siècle ? ",
        "159": "Crises boursières et crises économiques. ",
        "160": "Le rôle des banques dans le développement économique de l'Europe au XIXème siècle. ",
        "161": "Les déterminants de la demande de monnaie. ",
        "162": "Monnaie et croissance économie en France au XXème siècle. ",
        "163": "Le rôle de la monnaie dans les fluctuations économiques (appuyez votre analyse sur des exemples historiques). ",
        "164": "Comment peut-on expliquer les crises boursières ? (Vous illustrerez à partir d'exemples précis puisés dans l'histoire économique du XXème siècle). ",
        "165": "Le rôle du financement externe dans le développement des entreprises après 1945. (Vous illustrerez vos assertions à partir des cas français, allemand (RFA avant 1989), américain et japonais). ",
        "166": "Place et rôle des marchés financiers dans le financement des économies des grands pays industrialisés depuis une vingtaine d'années. ",
        "167": "Le rôle de la Banque Centrale dans la création monétaire (donnez des exemples historiques depuis 1800). ",
        "168": "Les évolutions des formes de monnaie depuis le XIXème siècle. ",
        "169": "Le rôle des facteurs financiers dans les crises économiques. ",
        "170": "Banques et marchés de capitaux dans le financement de la croissance économique au XIXème siècle. ",
        "171": "Marchés et banques dans le financement des entreprises françaises depuis vingt ans. ",
        "172": "Les banques centrales des principaux pays développés à économie de marché depuis 1945. ",
        "173": "La théorie quantitative de la monnaie permet-elle de rendre compte de l'évolution des phénomènes monétaires et financiers depuis 1945 dans les PDEM ? ",
        "174": "Comment la monnaie a-t-elle agi sur l'activité économique en France et en République Fédérale d'Allemagne de 1945 à la fin des années quatre-vingt ? ",
        "175": "Quel a été le rôle des banques dans l'industrialisation et le développement des pays capitalistes développés (Etats-Unis, Allemagne, Japon, France) au XIXème siècle ? ",
        "176": "Krachs boursiers et évolution économique au XXème siècle dans les PDEM ? ",
        "177": "Le développement des marchés financiers dans les PDEM depuis une vingtaine d'années a-t-il été un facteur de croissance économique ? ",
        "178": "La croissance de la masse monétaire entraîne-t-elle nécessairement l'inflation ? (Vous illustrerez votre réponse à partir des cas des PDEM après 1945). ",
        "179": "Quels ont été les enjeux de la mutation du système financier français au cours des années 80 ? ",
        "180": "Quel a été le rôle des Banques centrales dans le développement économique des principaux PDEM depuis 1945 ? ",
        "181": "A propos de la Crise des subprimes, André Orléan considère que \"La crise ne vient pas de ce que les règles du jeu financier ont été contournées mais du fait qu’elles ont été suivies\". Qu'en pensez-vous ?",
        "182": "Peut-on dire que, sur les marchés financiers, il est préférable d'avoir tort avec les autres plutôt qu'avoir raison seul ?",
        "183": "Daniel Cohen définit la révolution financière des années 1980 par « la prise de pouvoir de la bourse dans le management des entreprises. ». Commentez.",
        "184": "En s’appuyant sur les travaux de Schleifer et Summers, Daniel Cohen dit : « la révolution financière des années 1980 a créé de la valeur en annulant nombre d’engagements implicites. ». Expliquez cette phrase et dégagez-en les enjeux.",
        "185": "Le franc de 1914 à 2001.",
        "186": "Quelle est la fonction première de la monnaie ?",
        "187": "Les réformes des agrégats monétaires : description et analyse.",
        "188": "La monnaie comme phénomène institutionnel et social.",
        "189": "La difficile émergence de la monnaie-papier dans l'histoire.",
        "190": "Les limites au pouvoir de création monétaire des banques de second rang.",
        "191": "La demande de monnaie dans la théorie économique.",
        "192": "A-t-on besoin d'une banque centrale ?",
        "193": "La monnaie est-elle un simple objet économique ?",
        "194": "Exogénéité et endogénéité de l'offre de monnaie.",
        "195": "Le financement de l'économie au XIXème siècle dans les pays occidentaux.",
        "196": "Circuits de financement et crise de 1929.",
        "197": "Peut-on parler d'une homogénéisation des système financiers dans les PDEM depuis les années 1980.",
        "198": "Le risque systémique.",
        "199": "La marchéisation du financement de l'économie est-elle source d'efficience économique ?"
    },
    "Rôle économique de l'État" :
    {
        "1": "Qu'est-ce qu'un système fiscal optimal ? ",
        "2": "Faut-il laisser aux marchés la régulation de l’activité économique ? ",
        "3": "L’Etat et les industriels depuis 1945. ",
        "4": "Comment l’Etat se finance-t-il ? ",
        "5": "Qu’est-ce qu’un système fiscal optimal ? ",
        "6": "La bureaucratie est-elle efficace ? ",
        "7": "Biens communs et biens collectifs. ",
        "8": "Risque moral, sélection adverse et action publique. ",
        "9": "Le modèle bureaucratique wébérien est-il toujours d’actualité ? ",
        "10": "Comment lutter contre les externalités négatives ? ",
        "11": "Le modèle bureaucratique wébérien est-il toujours d’actualité ? ",
        "12": "Externalités et intervention de l’État. ",
        "13": "Prix plancher et prix plafond : définition, rôle et illustrations. ",
        "14": "Comment les États se financent-ils ? ",
        "15": "Défaillances de marché et intervention publique. ",
        "16": "Les défaillances du marché. ",
        "17": "Les imperfections de la concurrence en France depuis 1960. ",
        "18": "Faut-il réglementer les marchés ? ",
        "19": "La France est-elle une économie de rentes ? ",
        "20": "Quelle place pour l’Etat actionnaire en France ? ",
        "21": "Education et marché. ",
        "22": "Impôt et croissance économique. ",
        "23": "La bureaucratie : quelle(s) limite(s) ? ",
        "24": "Les rentes économiques sont-elles un mal nécessaire ? ",
        "25": "Information et décisions économiques. ",
        "26": "Comment remédier aux externalités ? ",
        "27": "Prix plancher et prix plafond. ",
        "28": "Faut-il réguler les monopoles ? ",
        "29": "Y a-t-il encore des barrières à l’entrée ? ",
        "30": "Un Etat peut-il faire faillite ? ",
        "31": "Une monnaie peut-elle se passer d’un Etat ? ",
        "32": "Comment l’Etat se finance-t-il ? ",
        "33": "Les biens collectifs : une prérogative exclusive de l’État ? ",
        "34": "« Une des raisons pour lesquelles la main invisible est invisible, c’est peut-être qu’elle n’existe pas. » Commentez cette idée de Joseph Stiglitz ",
        "35": "La santé est-elle un bien public ? ",
        "36": "La tarification dans les monopoles privés et publics. ",
        "37": "Qu'est-ce qu'un « bon » système fiscal ? ",
        "38": "Les Etats-Providence européens face à la crise. ",
        "39": "Quelles sont les réponses possibles aux asymétries d’information ? ",
        "40": "A quoi sert l’impôt ? ",
        "41": "Comment internaliser les externalités ? ",
        "42": "Défaillances du marché, défaillances de l'Etat. ",
        "43": "Efficacité et équité des systèmes fiscaux. ",
        "44": "La concurrence est-elle toujours souhaitable ? ",
        "45": "Guerres et rôles des Etats ",
        "46": "L'Etat et la croissance économique au 20ème siècle ",
        "47": "Les externalités et l'Etat ",
        "48": "Biens collectifs : quelle place pour l’Etat et les marchés ? ",
        "49": "Comment mesurer le poids de l’Etat dans l’économie ? ",
        "50": "La crise des subprimes a-t-elle redéfini le rôle de l'Etat dans les pays développés ? ",
        "51": "L'Etat français aujourd'hui peut-il être qualifié de \"colbertiste\" ? ",
        "52": "Faut-il inscrire des règles budgétaires dans la constitution ? ",
        "53": "Le rôle de l'Etat au XXème siècle.",
        "54": "Faut-il réduire la dette publique ? ",
        "55": "Jusqu'où peut aller la dette publique ? ",
        "56": "Quel est le rôle des politiques structurelles dans la croissance économique ? ",
        "57": "Les politiques économiques contracycliques sont-elles utiles ? ",
        "58": "L'Etat maximise-t-il le bien-être collectif ? ",
        "59": "Les monopoles doivent-ils être réglementés ? ",
        "60": "Où commence et où s'achève l'intervention de l'Etat ? ",
        "61": "L'expansion de l'Etat connaît-elle des limites ? ",
        "62": "Pourquoi, pour certains économistes, la répartition est-elle le problème le plus important de la science économique ? ",
        "63": "Quel est le rôle de l'Etat dans la seconde révolution industrielle ? ",
        "64": "Les politiques des années trente peuvent-elles être qualifiées de keynésiennes ? ",
        "65": "Assiste-on à un retour de l'Etat aujourd'hui ? ",
        "66": "Dette publique et prélèvements obligatoires. ",
        "67": "Comment mesurer la place de l'Etat dans l'économie ? ",
        "68": "A quoi la politique de la concurrence sert-elle ? ",
        "69": "L'Etat et les marchés : substituables ou complémentaires ? ",
        "70": "L'expansion de l'Etat connait-elle des limites ? ",
        "71": "Etat nation et firmes multinationales. ",
        "72": "Est-ce que \"trop d'impôt tue l'impôt\" ? ",
        "73": "L'endettement des Etats. ",
        "74": "Biens collectifs et intervention de l'Etat. ",
        "75": "Quel est le rôle d'une politique de la concurrence ? ",
        "76": "L'Etat promeut-il l'intérêt général ? ",
        "77": "Prélèvements obligatoires et compétitivité. ",
        "78": "Impôt et emprunt : comment assurer le financement public ? ",
        "79": "La défense de l’impôt. ",
        "80": "Le progrès social vient-il du marché ou de l’État ? ",
        "81": "L’’impôt sur la consommation. ",
        "82": "Le rôle de l’Etat depuis le début du XIXè siècle. ",
        "83": "L’Etat est-il au service de l’intérêt général ? ",
        "84": "Face aux externalités, quelle intervention publique ? ",
        "85": "La déréglementation implique-t-elle la fin de l’intervention de l’Etat ? ",
        "86": "L’indépendance des Banques Centrales : quels effets ? ",
        "87": "A quoi sert la politique de concurrence ? ",
        "88": "Les analyses économiques des défaillances de l’Etat. ",
        "89": "Le rôle des prix en économie de marché. ",
        "90": "Peut-on réduire le niveau du chômage structurel ? ",
        "91": "L’État sert-il toujours l’intérêt général ? ",
        "92": "L’ouverture des services publics à la concurrence. ",
        "93": "Pourquoi protéger l’agriculture ? ",
        "94": "Secteur public /privé : faut-il les opposer ? ",
        "95": "La réduction du temps de travail au 20ème siècle. ",
        "96": "A-t-on besoin d’une politique de la concurrence ? ",
        "97": "Les effets économiques d’un salaire minimum. ",
        "98": "Déficit public et croissance. ",
        "99": "L’Etat est-il encore nécessaire à une économie de marché ?",
        "100": "Biens collectifs et interventions de l’Etat. ",
        "101": "Comment peut-on mesurer le poids de l’Etat dans l'économie ? ",
        "102": "La concurrence nécessite-t-elle une intervention de l’Etat ? ",
        "103": "Les mutations du système capitaliste au 20ème siècle sont-elles dues à l’économie de guerre ? ",
        "104": "La TVA est-elle un bon impôt ? ",
        "105": "Faut-il abandonner la politique conjoncturelle ? ",
        "106": "En quoi le rôle de l’Etat a-t-il changé dans les pays développés depuis 1979 ? ",
        "107": "L’Etat et le monde agricole en France aux XIXe et XXe siècles. ",
        "108": "Y a-t-il une place pour l’Etat dans la théorie libérale ? ",
        "109": "L’économie française est-elle ‘libérale’ au XIXème siècle ? ",
        "110": "Dans quelle mesure l’action de l’Etat est-elle modifiée par la mondialisation des économies ? ",
        "111": "Efficacité et équité dans l’économie de marché. ",
        "112": "Faut-il des entreprises publiques ? ",
        "113": "Peut-on mesurer les performances de l'Etat ? ",
        "114": "Peut-on mesurer le bien-être ? ",
        "115": "De la réglementation à la déréglementation des monopoles naturels : quels enjeux ? ",
        "116": "Quel rôle la théorie économique reconnaît-elle à l'Etat, du début de XIXème siècle à la première Guerre mondiale ? ",
        "117": "Adam Smith et la naissance du libéralisme. ",
        "118": "Les biens collectifs justifient-ils l'intervention de l'Etat ? ",
        "119": "A quoi sert le salaire minimum ? ",
        "120": "Les politiques d'éducation sont-elles favorables à la croissance et au développement ? ",
        "121": "En quoi les besoins de financement de l'Etat ont-ils un impact sur le financement des autres agents économiques ? ",
        "122": "Les prélèvements obligatoires : quels effets sur l'économie ? ",
        "123": "L'économie de marché peut-elle être à la fois efficace et juste ? ",
        "124": "Le rôle de l'Etat est-il de corriger les imperfections de marché ? ",
        "125": "Peut-on mesurer l'efficacité de l'Etat ? ",
        "126": "Externalités et interventions publiques. ",
        "127": "Le XIXème siècle est-il le siècle de la concurrence parfaite ? ",
        "128": "Pourquoi le modèle de l'Etat-gendarme n'a-t-il jamais fonctionné à l'état pur ? ",
        "129": "L'Etat a-t-il renoncé à réguler l'économie dans les pays développés depuis une vingtaine d'années ? ",
        "130": "Dans quelle mesure la mondialisation remet-elle en cause le rôle de l'Etat ? ",
        "131": "Peut-on étendre la régulation marchande à l'ensemble des activités économiques ? ",
        "132": "Les entreprises publiques après 1945 dans les grands pays industrialisés : les justifications théoriques à l'épreuve des faits. ",
        "133": "L'Etat : définition et fonctions actuelles en France. ",
        "134": "La théorie de l'équilibre général est-elle positive ou normative ?",
        "135": "Les travaux de Vernon Smith sur les marchés expérimentaux constituent-ils un argument en faveur du laisser-faire ?",
        "136": "\"L'idée selon laquelle l'économie s'équilibre d'elle-même est généralement vraie, mais elle est aussi fausse quelques fois par siècle, et c'est le cas aujourd'hui\". Commentez cette déclaration de Lawrence Summers en mars 2009.",
        "137": "L'Etat dans la théorie néo-classique.",
        "138": "A quoi se heurte l'intervention de l'Etat ?",
        "139": "L'économie du bien-être.",
        "140": "Qu'est-ce que l'Etat ?",
        "141": "Les dépenses publiques en France depuis le XIXème siècle.",
        "142": "Apports et limites des explications endogènes de la montée de l'Etat. (Vous illustrerez votre analyse à partir d'exemples pris dans les PDEM depuis la fin du XIXème siècle).",
        "143": "L'Etat favorise-t-il la croissance économique ?",
        "144": "\"Nombreux sont les cas où les économistes ont argué de l'imperfection du marché et par suite conseillé de laisser à l'Etat le soin de régler les problèmes (...). C'est une erreur manifeste (...). On connaît la légende le l'empereur romain qui, ayant à juger un concours opposant deux chanteurs, n'écouta que le premier et attribua le prix au second, supposant qu'il ne pouvait être pire.\" (Gordon Tullock, Le Marché Politique.). Commentez.",
        "145": "La réglementation des monopoles naturels.",
        "146": "Le théorème d'impossibilité de Arrow : présentation et enjeux.",
        "147": "L'Etat face aux crises de 1929 et de 1974.",
        "148": "La concurrence parfaite : condition ou conséquence de l'efficience de la coordination marchande ?"
    },
      
    "Sociologie" :
    {
        "1": "La sociologie est-elle indispensable à l’économie ? ",
        "2": "La place de l’individu dans les approches sociologiques. ",
        "3": "L’avenir du travail. ",
        "4": "Le travail est-il toujours socialement « intégrateur » ? ",
        "5": "La bureaucratie est-elle un mode d’organisation efficace ? ",
        "6": "Marché du travail et inclusion. ",
        "7": "La bureaucratie est-elle un mode d’organisation efficace ? ",
        "8": "L'entreprise n'est-elle qu'une unité économique ? ",
        "9": "Le travail est-il toujours socialement « intégrateur » ? ",
        "10": "Le modèle bureaucratique wébérien est-il toujours d’actualité ? ",
        "11": "La scolarisation reste-t-elle le mode dominant de la socialisation ? ",
        "12": "Le devenir de la société salariale. ",
        "13": "La sociologie est-elle indispensable à l’économie ? ",
        "14": "Les approches sociologies de Durkheim et Weber sont-elles irréconciliables ? ",
        "15": "La classe sociale est-elle un concept pertinent ? ",
        "16": "La place de l’individu dans les approches sociologiques. ",
        "17": "L’ascenseur social est-il bloqué ? ",
        "18": "Les classes moyennes sont-elles les perdantes de la mondialisation ? ",
        "19": "Dans quelle mesure peut-on parler d'élites économiques ? ",
        "20": "Quels sont les principaux éléments susceptibles de caractériser une fracture sociale au sein d’un pays ? ",
        "21": "Les relations de travail aujourd’hui. ",
        "22": "Hériter en France. ",
        "23": "Travail et conflit social. ",
        "24": "La classe sociale est-elle un concept pertinent ? ",
        "25": "La place de l'individu dans les approches sociologiques. ",
        "26": "La bureaucratie est-elle efficace ? ",
        "27": "L'opposition entre Durkheim et Weber est-elle pertinente ? ",
        "28": "Le modèle bureaucratique wébérien est-il toujours d'actualité ? ",
        "29": "La sociologie est-elle utile à l'économie ? ",
        "30": "L'ascenseur social est-il bloqué ? ",
        "31": "L'école et les déterminismes sociaux ",
        "32": "Les déterminants de la consommation des ménages ne sont-ils qu'économiques ? ",
        "33": "Les sociologies de Durkheim et Weber sont-elles irréconciliables ? ",
        "34": "La sociologie de la consommation. ",
        "35": "Y a-t-il des limites à l’extension des échanges marchands ? ",
        "36": "A quoi servent les syndicats ? ",
        "37": "Les mutations des conflits du travail, XIXème-XXème siècles. ",
        "38": "Être consommateur depuis 1945. ",
        "39": "La classe sociale est-elle un concept pertinent ? ",
        "40": "L’opposition entre Durkheim et Weber est-elle pertinente ? ",
        "41": "La place de l’individu dans les approches sociologiques. ",
        "42": "La bureaucratie est-elle efficace ? ",
        "43": "Le modèle bureaucratique wébérien est-il toujours d’actualité ? ",
        "44": "Les déterminants de la consommation des ménages ne sont-ils qu’économiques ? ",
        "45": "La sociologie est-elle utile à l’économie ? ",
        "46": "L’ascenseur social est-il bloqué ? ",
        "47": "L’école et les déterminismes sociaux. ",
        "48": "L’approche en termes de déterminisme social dans la sociologie contemporaine est-elle pertinente en France ? ",
        "49": "L’opposition entre Durkheim et Weber est-elle pertinente ? ",
        "50": "Le modèle bureaucratique wébérien est-il toujours d’actualité ? ",
        "51": "La place de l’individu dans les approches sociologiques. ",
        "52": "La sociologie est-elle utile à l’économie ? ",
        "53": "L’École et les déterminismes sociaux. ",
        "54": "Les classes moyennes : une notion protéiforme et ambivalente. ",
        "55": "Les métamorphoses de la solidarité depuis le début du XIXème en France. ",
        "56": "Solidarité publique ou solidarités privées ? ",
        "57": "L'influence du patronat. ",
        "58": "Les dynasties patronales. ",
        "59": "La fin des paysans ? ",
        "60": "Les classes moyennes ont-elles disparu ? ",
        "61": "Les conflits sociaux. ",
        "62": "Education et marché. ",
        "63": "Les cadres constituent-ils un groupe social ? ",
        "64": "Le patronat constitue-t-il un groupe social ? ",
        "65": "Comment analysez-vous la crise des classes moyennes en France ? ",
        "66": "La bureaucratie : quelle(s) limite(s) ? ",
        "67": "Le rendement de l’éducation. ",
        "68": "La sociologie peut-elle être utile à l’économie ? ",
        "69": "L’opposition entre Durkheim et Weber est-elle pertinente ? ",
        "70": "La place de l’individu dans les approches sociologiques. ",
        "71": "Le modèle bureaucratique wébérien est-il toujours d’actualité ? ",
        "72": "La bureaucratie : un concept dépassé ? ",
        "73": "Les élites en France depuis 1945. ",
        "74": "L’éducation : un arbitrage économique ? ",
        "75": "Les salariés. ",
        "76": "Les riches. ",
        "77": "Mondialisation et structures sociales. ",
        "78": "La notion de classes sociales demeure-t-elle opératoire ? ",
        "79": "Sens commun et prénotions en sociologie. ",
        "80": "S'intéresser à l'individu empêche-t-il de penser la structure sociale ? ",
        "81": "Les sociologies de Durkheim et de Weber sont-elles irréductibles ? ",
        "82": "L'approche sociologique permet-elle d'établir des lois ? ",
        "83": "La mobilité sociale en France : ascenseur ou descendeur social ? ",
        "84": "Le déclassement. ",
        "85": "Observe-t-on un déclin des solidarités collectives ? ",
        "86": "Quelle solidarité en France ? ",
        "87": "L’approche sociologique permet-elle d’établir des lois ? ",
        "88": "Comment les sociologues pensent-ils les relations individus-société ? ",
        "89": "La place de l’action dans la sociologie. ",
        "90": "L’apport de Max Weber à la théorie des organisations. ",
        "91": "Quels sont les outils du sociologue ? ",
        "92": "La sociologie est-elle l’étude des déterminismes sociaux ? ",
        "93": "Individu et société. ",
        "94": "Les femmes forment-elles un groupe social ? ",
        "95": "L'évolution des formes de la famille et changement social. ",
        "96": "L'école s'est-elle démocratisée ? ",
        "97": "Stratégies familiales et mobilité sociale ",
        "98": "Qu’est-ce que classer d’un point de vue sociologique ? ",
        "99": "Les femmes dans la société française depuis 1945. ",
        "100": "Les riches d’aujourd’hui sont-ils les riches d’hier ? ",
        "101": "Le salariat au XXème siècle. ",
        "102": "Vit-on mieux que ses parents ? ",
        "103": "La consommation est-elle un fait social ? ",
        "104": "L’évolution des rôles masculins et féminins au sein de la famille. ",
        "105": "Quelle place pour les stratégies individuelles dans les analyses du changement social ? ",
        "106": "Qui appartient aux classes moyennes ? ",
        "107": "Croissance économique et transformations de la consommation. ",
        "108": "La société est-elle réductible à une somme d’individus ? ",
        "109": "La division du travail profite-t-elle aux salariés ? ",
        "110": "« Si tout le monde est moyen, personne ne l’est ». Analysez cette phrase d’Henri Mendras (1994) ",
        "111": "La classe ouvrière, une notion pertinente pour analyser le monde du travail aujourd'hui ? ",
        "112": "La portée de la notion de constellation pour analyser la société française. ",
        "113": "Comment peut-on représenter l'espace social ? ",
        "114": "En quoi les inégalités de genre sont un obstacle au développement ? ",
        "115": "En quoi les pratiques culturelles sont-elle révélatrices d'une appartenance sociale ? ",
        "116": "La mobilité sociale est-elle uniquement ascendante ? ",
        "117": "Classification sociale : comment s'en sortir avec une pluralité de critères ? ",
        "118": "La division du travail de Smith à Durkheim. ",
        "119": "La bourgeoisie : une notion sociologique encore pertinente aujourd'hui ? ",
        "120": "La consommation révèle-t-elle les appartenances sociales des individus ? ",
        "121": "Existe-t-il une classe moyenne ? ",
        "122": "L'affirmation de l'individualisme est-elle une menace pour la cohésion sociale ? ",
        "123": "L'âge est-il une variable sociologique secondaire ? ",
        "124": "Les retraités, un groupe social ? ",
        "125": "La consommation est-elle un facteur d'intégration sociale ? ",
        "126": "Durkheim est-il le penseur de l'ordre social ? ",
        "127": "La famille est-elle un pôle de résistance au changement social ? ",
        "128": "L'analyse de la bureaucratie chez Max Weber et sa critique ",
        "129": "Pourquoi les inégalités de genre résistent-elles au développement économique ? ",
        "130": "L'éducation est-elle le principal facteur explicatif des inégalités sociales ? ",
        "131": "Assiste-t-on à une montée de l'individualisme dans les sociétés contemporaines ? ",
        "132": "En quoi les ouvriers d'aujourd'hui ne sont pas les ouvriers d'hier ? ",
        "133": "Comment les sociologues analysent-ils la permanence des phénomènes de pauvreté ? ",
        "134": "Comment les sociologues analysent-ils \"la crise du lien social\" ? ",
        "135": "Vivons-nous dans une société de classes ? ",
        "136": "Les sociologies du fait social et de l'action sociale s'opposent-elles ? ",
        "137": "Actualité des analyses de Bourdieu. ",
        "138": "La critique de l'approche en termes de déterminisme social dans la sociologie contemporaine. ",
        "139": "Le monde des employés est-il fondamentalement différent du monde des ouvriers ? ",
        "140": "Les transformations sociales impliquent-elles nécessairement une modification des outils d'analyse sociologiques ? ",
        "141": "Les jeunes forment-ils un groupe social ? ",
        "142": "L'évolution du modèle familial au 20ème siècle. ",
        "143": "Une société à forte mobilité sociale est-elle plus égalitaire ? ",
        "144": "Paysans et agriculteurs en France aujourd'hui. ",
        "145": "La sociologie de l'éducation. ",
        "146": "L'analyse des conflits sociaux. ",
        "147": "Le progrès social vient-il du marché ou de l’État ? ",
        "148": "Précarité, exclusion et intégration dans la France d’aujourd’hui. ",
        "149": "Les inégalités de revenu ont-elles reculé depuis 1970 en France ? ",
        "150": "L’allongement de la jeunesse. ",
        "151": "Massification et démocratisation de l’enseignement depuis les années 1960 en France. ",
        "152": "Faut-il opposer Durkheim et Weber ? ",
        "153": "Actualité de Tocqueville.",
        "154": "La notion de classe moyenne est-elle pertinente ? ",
        "155": "« On ne naît pas femme ; on le devient » (Simone de Beauvoir). Expliquez sociologiquement cette assertion ",
        "156": "Peut-on parler de catégorie ou de classe ouvrière ? ",
        "157": "Le vieillissement démographique. ",
        "158": "Le changement social passe-t-il nécessairement par le conflit ? ",
        "159": "Individu et société chez Durkheim et Weber. ",
        "160": "Comment observer les faits sociaux ? ",
        "161": "L’inégalité entre générations aujourd’hui. ",
        "162": "L’évolution des formes de pauvreté depuis le 19ème siècle. ",
        "163": "L’école s’est-elle démocratisée en France depuis 1945 ? ",
        "164": "Assiste-t-on à une inflation des diplômes ? ",
        "165": "Travail et loisirs. ",
        "166": "Les solidarités familiales aujourd’hui. ",
        "167": "Déterminants et évolution du travail des femmes. ",
        "168": "L’analyse sociologique de la consommation. ",
        "169": "Les chômeurs forment-ils un groupe homogène ? ",
        "170": "La profession est-elle un critère pertinent de classification sociale ? ",
        "171": "L’évolution de la mobilité sociale en France depuis 1945. ",
        "172": "L’individualisme méthodologique et ses prolongements dans les analyses contemporaines. ",
        "173": "Quels sont les déterminants du mode de vie ? ",
        "174": "Le travail remplit-il encore son rôle d’intégration sociale ? ",
        "175": "Inégalités et différences. ",
        "176": "Le patronat constitue-t-il une classe sociale ? ",
        "177": "La société française est-elle encore une société de classes ? ",
        "178": "Travail et loisir dans la société française aujourd'hui. ",
        "179": "Les transformations de la famille en France depuis les années 1960. ",
        "180": "Le conflit est-il moteur du changement social ? ",
        "181": "L’évolution du rôle et de la place des femmes dans les sociétés contemporaines. ",
        "182": "La moyennisation de la société française n’est-elle qu’une illusion ? ",
        "183": "La société est-elle une somme d’individus ? ",
        "184": "Comment analyser la mobilité sociale ? ",
        "185": "Salariés et non-salariés en France depuis 1945. ",
        "186": "Peut-on parler de la rigidité de la société française depuis une vingtaine d’années ? ",
        "187": "La distinction holisme / individualisme méthodologique permet-elle de classer les grands courants de la pensée sociologique ? ",
        "188": "Les chômeurs forment-ils un groupe social ? ",
        "189": "La relation individu / société dans les analyses sociologiques. ",
        "190": "Inégalités et hiérarchie sociale dans l’analyse sociologique. ",
        "191": "Les cadres constituent-ils une classe sociale. ",
        "192": "Les ouvriers en France au XIXème siècle forment-ils une classe sociale ? ",
        "193": "L’évolution des structures sociales en France depuis la Révolution industrielle. ",
        "194": "L'analyse en terme de classes sociales est-elle pertinente ? ",
        "195": "Les cadres sont-ils un groupe social homogène ? ",
        "196": "La notion de métier ouvrier a-t-elle encore un sens ? ",
        "197": "Les paysans et la politique en France aux XIXème et XXème siècles. ",
        "198": "Peut-on parler d'invention du troisième âge ? ",
        "199": "Comment la sociologie analyse-t-elle un phénomène tel que la déviance ? ",
        "200": "La nomenclature en terme de PCS : enjeux et pertinence ? ",
        "201": "Dans quelle mesure la sociologie repose sur l'observation des faits ? ",
        "202": "En quoi les pratiques culturelles des Français permettent-elles de comprendre les limites du changement social dans notre pays depuis une trentaine d'années ? ",
        "203": "Les mutations de la famille en France depuis 1945. ",
        "204": "La sociologie de Durkheim est-elle conservatrice ? ",
        "205": "Intérêt et pertinence d'une sociologie des groupes d'âge aujourd'hui. ",
        "206": "La notion de classe moyenne est-elle pertinente pour analyser l'évolution de la structure sociale française au XXème siècle. ",
        "207": "Les interprétations sociologiques des hiérarchies sociales. ",
        "208": "Les transformations du salariat au second XXème siècle en France remet-elle en cause l'analyse marxiste des classes sociales ? ",
        "209": "Le déterminisme en sociologie. ",
        "210": "L'évolution du monde agricole en France depuis 1945 : principales tendances, principales explications. ",
        "211": "L'évolution du monde ouvrier en France depuis 1945. ",
        "212": "L'âge est-il un bon critère d'analyse sociologique ? ",
        "213": "Les transformations de la structure familiale et des relations de parenté en France au XXème siècle. ",
        "214": "Les faits sociaux sont-ils des « choses » ? ",
        "215": "La classification de la population française en PCS depuis 1982 est-elle sociologiquement pertinente ? ",
        "216": "La sociologie a-t-elle besoin des chiffres ? ",
        "217": "L'analyse sociologique du chômage. ",
        "218": "Peut-on parler d'homogénéisation du comportement des consommateurs en France depuis une trentaine d'année ? ",
        "219": "Les transformations de la société rurale française depuis 1945. "
    
    },
    "Démographie" :
    {
        "1": "Quelles conséquences de l’allongement de l’espérance de vie en France ? ",
        "2": "Economie et démographie. ",
        "3": "L’impact économique de l’immigration. ",
        "4": "Faut-il avoir une politique démographique en France ? ",
        "5": "Démographie et globalisation. ",
        "6": "Démographie et équilibre économique. ",
        "7": "Population et niveau de vie. ",
        "8": "Les effets économiques et sociaux du vieillissement de la population active. ",
        "9": "Vieillissement de la population et croissance. ",
        "10": "Le contrôle de la population est-il un moyen de lutter contre les problèmes environnementaux ? ",
        "11": "« Il n’est de richesse que d’hommes ». Commentez cette phrase de Jean Bodin. ",
        "12": "Les conséquences économiques et sociales du vieillissement démographique ",
        "13": "Age et marché du travail. ",
        "14": "Le vieillissement de la population est-il un atout pour l’économie française ? ",
        "15": "La transition démographique est-elle terminée ? ",
        "16": "Pyramide des âges et taux d’épargne. ",
        "17": "Démographie et croissance : quels liens ? ",
        "18": "Les enjeux du vieillissement démographique en France. ",
        "19": "La jeunesse est-elle, en France, une génération sacrifiée ? ",
        "20": "La protection sociale face aux évolutions démographiques. ",
        "21": "Le vieillissement démographique est-il une menace pour la croissance économique ? ",
        "22": "La croissance démographique est-elle toujours un atout pour la croissance économique ? ",
        "23": "Il y a-t-il nécessairement un lien entre économie et démographie au 20eme ? ",
        "24": "Les thèses de Malthus en matière de population ont-elles encore un sens de nos jours ? ",
        "25": "Migrations et protection sociale. ",
        "26": "La croissance démographique est-elle un atout pour un pays développé ? ",
        "27": "Le vieillissement démographique modifie-t-il les conditions de la croissance ? ",
        "28": "Comment l'analyse économique prend-t-elle en compte la démographie ? ",
        "29": "La croissance économique est-elle possible sans transition démographique ? ",
        "30": "Les politiques familiales expliquent-elles fondamentalement des différences de taux de natalité entre pays développés ? ",
        "31": "Dynamique démographique et comportement d'épargne. ",
        "32": "Vieillissement démographique et incidences économiques. ",
        "33": "Flux migratoires et développement économique. ",
        "34": "Existe-t-il un modèle français de fécondité ? ",
        "35": "Peut-on prévoir les variations de la population active ? ",
        "36": "Démographie et ressources naturelles. ",
        "37": "Les rythmes de la croissance démographique peuvent-ils expliquer les rythmes de la croissance économique ? ",
        "38": "La fécondité en France : une situation originale ? ",
        "39": "Fécondité et activité des femmes. ",
        "40": "Portée et limites des principaux indicateurs démographiques. ",
        "41": "Les conséquences du vieillissement démographique sur l'économie européenne. ",
        "42": "Population et croissance dans les PED au XXème siècle. ",
        "43": "Immigration et marché du travail au 20è siècle. ",
        "44": "Natalité et développement. ",
        "45": "Progrès agricoles et transition démographique au XIXe siècle. ",
        "46": "Depuis deux siècles les faits confirment-ils la loi de Malthus ? ",
        "47": "Pauvreté et natalité. ",
        "48": "Age et comportements d’activité. ",
        "49": "Comment peut-on expliquer l’évolution de la fécondité dans les pays développés depuis 1945 ? ",
        "50": "Modification des comportements d’activité et évolution de la population active en France depuis 1945. ",
        "51": "Consommation et vieillissement de la population. ",
        "52": "Le vieillissement démographique : un handicap pour la croissance économique ? ",
        "53": "Les femmes et le marché du travail au XXème siècle dans les pays développés. ",
        "54": "Les pays développés devront-ils recourir à l’immigration pour compenser la baisse de leur fécondité ? ",
        "55": "Changements démographiques et chômage en France au 20ème siècle. ",
        "56": "Y a-t-il un modèle unique de transition démographique pour le XIXème siècle ? ",
        "57": "Les déterminants des taux de fécondité dans les pays développés depuis la fin des années soixante. ",
        "58": "L'évolution de la natalité et de la fécondité en France depuis le milieu des années 60 : tendances et interprétations. ",
        "59": "Population, emploi, retraites : quel(s) lien(s) ? ",
        "60": "Le vieillissement démographique est-il un handicap pour les pays développés ? ",
        "61": "Femmes et marché du travail en France depuis 1945. ",
        "62": "Les enjeux de l'évolution de l'espérance de vie dans les pays développés. ",
        "63": "Quels sont les problèmes posés par le vieillissement de la population dans l'Union européenne ? ",
        "64": "Les femmes et le marché du travail en France depuis 1945. ",
        "65": "La lutte des âges s'est-elle substituée à la lutte des classes ? ",
        "66": "Les thèses démographique de Malthus sont-elles encore d'actualité ? ",
        "67": "Immigration et marché du travail en Europe Occidentale depuis 1945. ",
        "68": "Vieillissement de la population et croissance économique. ",
        "69": "Les enjeux d'une faible fécondité dans les pays d'Europe occidentale depuis les années soixante. ",
        "70": "La démographie française depuis le début du XIXème siècle. ",
        "71": "Comment la démographie a-t-elle déterminé l'évolution de la population active en France depuis 1945 ?",
        "72": "L'accroissement naturel de la population constitue-t-il un obstacle au développement économique ?",
        "73": "La fécondité en France depuis 1945.",
        "74": "Le principe de population de Malthus se vérifie-t-il ?",
        "75": "Le vieillissement démographique constitue-t-il un frein au développement économique ?",
        "76": "La thèse de la transition démographique : apports et limites.",
        "77": "Dans quelle mesure l'accroissement naturel de la population constitue-t-il une difficulté créatrice ?",
        "78": "Les politiques de limitation des naissances sont-elles malthusiennes ?",
        "79": "Antimalthusianisme signifie-t-il populationnisme ?",
        "80": "La variété des évolutions démographiques nationales remettent-elles en cause la thèse de la transition démographique ?",
        "81": "La baisse de la fécondité est-elle synonyme de déclin économique ?",
        "82": "Marché du travail et démographie.",
        "83": "Vieillissement démographique et compétitivité.",
        "84": "La démographie française depuis le début du XIXème siècle.",
        "85": "Le \"halo\" du chômage.",
        "86": "Le baby-boom.",
        "87": "La féminisation de la population active.",
        "88": "Le vieillissement de la population active.",
        "89": "Dans quelle mesure les instruments de l'analyse démographique sont-ils pertinents ?",
        "90": "Les transformations de la structure de la population active en France depuis 1945."
    },
    "Économie approfondie" :
    {
        "1": "La concurrence pure et parfaite dans le modèle néo-classique. ",
        "2": "Quels sont les effets du plafonnement des loyers ? ",
        "3": "La rationalité dans le modèle néo-classique. ",
        "4": "Risque moral, sélection adverse et action publique. ",
        "5": "Comment peut-on expliquer les choix des consommateurs ? ",
        "6": "Les déterminants du prix du pétrole. ",
        "7": "Consommer aujourd’hui ou consommer demain ? ",
        "8": "Comment réguler un monopole naturel ? ",
        "9": "Risque moral, sélection adverse et action publique. ",
        "10": "La rationalité dans le modèle néo-classique. ",
        "11": "Le rôle des anticipations dans l’analyse économique. ",
        "12": "Le concept de rationalité. ",
        "13": "Comment les économistes mesurent-ils le bien-être ? ",
        "14": "La théorie néo-classique du comportement du consommateur : hypothèses et analyse critique. ",
        "15": "Comment sont déterminés les taux d’intérêt ? ",
        "16": "Les imperfections de marché. ",
        "17": "Pourquoi le système de marché peut-il être « défaillant » ? ",
        "18": "Le marché de concurrence pure et parfaite dans le modèle néo-classique. ",
        "19": "Quelles sont les différentes modalités d’internalisation des externalités ? ",
        "20": "Les déterminants de l’investissement. ",
        "21": "Taxe carbone ou marché de quota d’émissions ? ",
        "22": "L’arbitrage entre consommation et épargne. ",
        "23": "Les anticipations sont-elles toujours rationnelles ? ",
        "24": "Les marchés sont-ils toujours imparfaits ? ",
        "25": "Les agents économiques face aux asymétries d’information. ",
        "26": "Que signale le prix ? ",
        "27": "Les déterminants du prix du pétrole. ",
        "28": "La modélisation du comportement du producteur dans le modèle néo-classique. ",
        "29": "Biens communs et biens collectifs. ",
        "30": "La fonction de consommation. ",
        "31": "Le rôle des anticipations dans l'analyse économique. ",
        "32": "Quels sont les effets du plafonnement des loyers ? ",
        "33": "Préférences et utilité. ",
        "34": "Du facteur travail au capital humain. ",
        "35": "Risque moral, sélection adverse et action publique. ",
        "36": "La représentation néo-classique du marché de concurrence pure et parfaite. ",
        "37": "Peut-on prévoir l'évolution du prix du pétrole ? ",
        "38": "Lutte contre le changement climatique : taxe carbone ou marché de quotas d'émission ? ",
        "39": "Comment gérer les \"biens communs\" ? ",
        "40": "L'optimisation en économie. ",
        "41": "Qui détermine les taux d'intérêt ? ",
        "42": "Taxe carbone ou marché de quota d'émissions ? ",
        "43": "L'optimisation du comportement du consommateur dans le modèle néo-classique. ",
        "44": "La théorie néo-classique du comportement du consommateur. ",
        "45": "Comment anticiper ? ",
        "46": "Le chemin de fer en France : monopole ou marché concurrentiel ? ",
        "47": "Comment les entreprises maximisent-elles leur profit ? ",
        "48": "Pourquoi le système de marché peut-il être « défaillant » ? ",
        "49": "Le marché du travail dans le modèle néo-classique : présentation et analyse critique. ",
        "50": "Les déterminants du prix du pétrole. ",
        "51": "La modélisation du comportement du producteur dans le modèle néo-classique. ",
        "52": "Biens communs et biens collectifs. ",
        "53": "Risque moral, sélection adverse et action publique. ",
        "54": "La fonction de consommation. ",
        "55": "Le rôle des anticipations dans l’analyse économique. ",
        "56": "Quels sont les effets du plafonnement des loyers ? ",
        "57": "Taxe carbone ou marché de quota d’émissions ? ",
        "58": "Comment lutter contre les externalités négatives ? ",
        "59": "Le multiplicateur d’investissement est-il un outil d’analyse encore utile ? ",
        "60": "La prise en compte du risque dans l’analyse économique. ",
        "61": "Le rôle des incitations dans la théorie économique. ",
        "62": "Les marchés de matières premières. ",
        "63": "Le dilemme inflation-chômage est-il encore d’actualité ? ",
        "64": "La modélisation du comportement du consommateur dans le modèle néo-classique. ",
        "65": "Prix plancher et prix plafond : définition, rôle et illustrations. ",
        "66": "La modélisation du comportement du producteur dans le modèle néo-classique. ",
        "67": "Défaillances de marché et intervention publique. ",
        "68": "Le rôle de l’information dans la théorie économique. ",
        "69": "Le rôle des anticipations dans la théorie économique. ",
        "70": "Les défaillances du marché. ",
        "71": "Pourquoi le modèle néo-classique est-il qualifié de « marginaliste » ? ",
        "72": "Le modèle keynésien est-il dépassé ? ",
        "73": "L’équilibre dans le modèle de concurrence pure et parfaite. ",
        "74": "Le surplus dans l’analyse micro-économique. ",
        "75": "Temps de travail et temps de loisir. ",
        "76": "Le concept de coût marginal, nature et intérêt. ",
        "77": "Quelles sont les conditions d’apparition des monopoles ? ",
        "78": "Les stratégies de marché. ",
        "79": "Innovation et monopole. ",
        "80": "La coopération dans l’activité économique. ",
        "81": "Coût fixe, coût marginal. ",
        "82": "Les élasticités et leur usage en économie. ",
        "83": "Surplus du producteur, surplus du consommateur : quels usages en économie ? ",
        "84": "La fonction de demande. ",
        "85": "L’arbitrage travail-loisir. ",
        "86": "Faut-il réguler les monopoles ? ",
        "87": "Variation des courbes d’offre et de demande et équilibre du marché. ",
        "88": "La courbe d’offre. ",
        "89": "Faut-il opposer monopole et concurrence ? ",
        "90": "Prix plancher et prix plafond. ",
        "91": "L’usage de la théorie des jeux dans l’analyse économique. ",
        "92": "A quoi sert le modèle de concurrence ? ",
        "93": "La concurrence dépend-elle du nombre d'entreprises sur le marché ? ",
        "94": "Y a-t-il une taille optimale de la firme ? ",
        "95": "Les agents économiques ont-ils une aversion pour le risque ? ",
        "96": "La tarification dans les monopoles privés et publics. ",
        "97": "La thèse du « consommateur roi » a-t-elle encore un sens de nos jours ? ",
        "98": "Les agents économiques sont-ils rationnels ? ",
        "99": "Comment peut-on expliquer les choix des consommateurs ? ",
        "100": "Comment le monopole peut-il fixer son prix ? ",
        "101": "Les monopoles sont-ils efficaces ? ",
        "102": "Qu’apporte le concept de surplus à l’analyse économique ? ",
        "103": "Pourquoi certains biens sont-ils gratuits ? ",
        "104": "Stratégies d’entreprise sur un marché oligopolistique. ",
        "105": "Les acteurs économiques se comportent-ils en homo oeconomicus ? ",
        "106": "Qu’apporte le concept d’utilité à l’analyse économique ? ",
        "107": "Le consommateur est-il rationnel ? ",
        "108": "Est-il souhaitable de réglementer les prix ? ",
        "109": "De quoi dépend l'offre du producteur ? ",
        "110": "La concurrence est-elle toujours souhaitable ? ",
        "111": "Pouvoir des monopoles et élasticité des prix. ",
        "112": "Comment le consommateur fait-il ses choix ? ",
        "113": "Dans quelle mesure existe-t-il un arbitrage entre travail et loisir ? ",
        "114": "Le consommateur, le travail et le loisir. ",
        "115": "Le consommateur est-il rationnel ? ",
        "116": "Quel intérêt présentent les fonctions de production pour l'analyse économique ? ",
        "117": "Monopole(s) et efficience économique au XXème siècle. "
    },
      
    "Internationalisation des économies" :
    {
        "1": "Les classes moyennes sont-elles les perdantes de la mondialisation ? ",
        "2": "Quelles réponses à la rupture des chaînes d’approvisionnement ? ",
        "3": "Doit-on réformer l’imposition des firmes multinationales ? ",
        "4": "« Nous avons besoin d’un nouvel équilibre entre le marché, l’Etat et la société civile », Joseph Stiglitz ",
        "5": "Quels sont les effets attendus du changement climatique sur la structure de l’économie mondiale ? ",
        "6": "Commerce international et inégalités. ",
        "7": "Les enjeux de la mise en place d’un taux mondial pour l’impôt sur les sociétés. ",
        "8": "Comment mettre le commerce international au service du climat ? ",
        "9": "Assiste-t-on à une démondialisation ? ",
        "10": "Une économie mondialisée impose-t-elle une régulation mondiale ? ",
        "11": "Qu’est-ce qu’une économie compétitive ? ",
        "12": "Quels sont les effets attendus du changement climatique sur la structure de l’économie mondiale ? ",
        "13": "Doit-on réformer l’imposition des firmes multinationales ? ",
        "14": "Globalisation et pandémie. ",
        "15": "Quelles stratégies de résilience en France dans une économie mondialisée ? ",
        "16": "La tentation du protectionnisme. ",
        "17": "Relocalisations, délocalisations : quels enjeux ? ",
        "18": "Les classes moyennes sont-elles les perdantes de la mondialisation ? ",
        "19": "Investissements directs à l’étranger et développement. ",
        "20": "Les choix de localisation des hommes et des activités dans l'espace économique. ",
        "21": "Comment peut-on expliquer le commerce entre pays comparables ? ",
        "22": "Quelles sont les forces de la démondialisation ? ",
        "23": "Le libre-échange est-il compatible avec l’écologie ? ",
        "24": "A quoi sert l’Organisation mondiale du commerce en 2022 ? ",
        "25": "La performance industrielle dépend-elle du coût du travail ? ",
        "26": "Repenser le multilatéralisme ? ",
        "27": "Comment les marchés émergents transforment-ils l’économie et la finance mondiales ? ",
        "28": "Climat et commerce. ",
        "29": "Chaines de valeur internationales et commerce mondial. ",
        "30": "Le protectionnisme industriel, une solution d ’avenir ? ",
        "31": "Y a-t-il des perdants à l’échange international ? ",
        "32": "Duopole et politiques commerciales stratégiques. ",
        "33": "Transformations du système productif français et concurrence mondiale. ",
        "34": "Quelles leçons tirer des guerres commerciales menées depuis le début du XIXème siècle ? ",
        "35": "Le protectionnisme est-il la solution pour lutter contre la désindustrialisation des économies développées ? ",
        "36": "La crise du COVID entraînera-t-elle une relocalisation de l'industrie ? ",
        "37": "La tentation protectionniste. ",
        "38": "Démographie et globalisation. ",
        "39": "L'Union européenne face aux tensions commerciales internationales : quelle stratégie ? ",
        "40": "Une économie mondialisée impose-t-elle une régulation mondiale ? ",
        "41": "Les classes moyennes sont-elles les perdantes de la mondialisation ? ",
        "42": "Crise du COVID et démondialisation. ",
        "43": "Relocalisations, délocalisations : quels enjeux ? ",
        "44": "La gouvernance économique mondiale a-t-elle permis la convergence des nations ? ",
        "45": "Régionalisme et multilatéralisme. ",
        "46": "Y a-t-il un capitalisme des pays émergents ? ",
        "47": "Protectionnisme et croissance. ",
        "48": "La globalisation a-t-elle des effets positifs sur l’économie ? ",
        "49": "Mondialisation des entreprises et commerce international. ",
        "50": "Les différentes formes de l’impérialisme aux XIXème et XXème siècles. ",
        "51": "Peut-on craindre une guerre commerciale mondiale ? ",
        "52": "Les enjeux du protectionnisme. ",
        "53": "Le multilatéralisme et l’économie. ",
        "54": "La mondialisation : réalités et perspectives. ",
        "55": "Politiques publiques et attractivité des territoires. ",
        "56": "Fiscalité écologique et compétitivité sont-elles compatibles ? ",
        "57": "L’évolution du commerce mondial, dix ans après la crise. ",
        "58": "La tentation du protectionnisme. ",
        "59": "Une économie mondialisée impose-t-elle une régulation mondiale ? ",
        "60": "L’Union européenne face aux tensions commerciales internationales : quelle stratégie ? ",
        "61": "Le ralentissement du commerce mondial. ",
        "62": "Le protectionnisme est-il un moyen de sortie de crise ? ",
        "63": "L’Europe doit-elle craindre une nouvelle guerre commerciale ? ",
        "64": "Pourquoi certains pays attirent-ils plus d’IDE que d’autres ?",
        "65": "La tentation du protectionnisme. ",
        "66": "Le débat libre-échange - protectionnisme est-il encore d’actualité ? ",
        "67": "Commerce international : des échanges entre pays ou entre entreprises ? ",
        "68": "L’insertion dans le commerce mondial favorise-t-elle le développement ? ",
        "69": "Une économie mondialisée impose-t-elle une régulation mondiale ? ",
        "70": "Quelles sont les modalités du processus de globalisation économique ? ",
        "71": "La croissance favorise-t-elle la convergence des économies ? ",
        "72": "Accords commerciaux et mondialisation. ",
        "73": "Comment la mondialisation a-t-elle transformé l’économie française ? ",
        "74": "Faut-il supprimer l’Organisation mondiale du commerce ? ",
        "75": "Mondialisation et inégalités de salaires. ",
        "76": "Mondialisation, reflux ou mutation ? ",
        "77": "La loi des rendements factoriels décroissants : nature, importance et limites. ",
        "78": "Les coûts du protectionnisme. ",
        "79": "Qu'est-ce qu'une guerre économique ? ",
        "80": "Vers la fin du libre-échange ? ",
        "81": "Comment expliquer les échanges internationaux intra-branches ? ",
        "82": "La régionalisation, moteur de la mondialisation ?",
        "83": "Assiste-t-on à l'émergence d'un G2 dans les relations économiques internationales ?",
        "84": "Le rattrapage entre les économies existe-t-il ?",
        "85": "Qu'est-ce qu'une « bonne » monnaie internationale ? ",
        "86": "Faut-il instaurer des clauses sociales dans le commerce international ? ",
        "87": "Made in France. ",
        "88": "La mondialisation touche-t-elle à sa fin ? ",
        "89": "Délocalisations et emplois. ",
        "90": "Le rôle des firmes multinationales dans le commerce mondial. ",
        "91": "La guerre commerciale est-elle un jeu à somme nulle ? ",
        "92": "Peut-il y avoir un commerce équitable ? ",
        "93": "Le protectionnisme est-il efficace ? ",
        "94": "Le bilan de I’OMC. ",
        "95": "Y a-t-il encore des barrières à l’entrée ? ",
        "96": "Mondialisation et inégalités. ",
        "97": "Pourquoi commerce-t-on avec des pays proches géographiquement ? ",
        "98": "La stratégie de localisation des entreprises européennes. ",
        "99": "Peut-on contourner le protectionnisme ? ",
        "100": "Le Second Après-Guerre a-t-il réussi à éviter le renouvellement des erreurs du Premier Après-Guerre ? ",
        "101": "Un plan Marshall pour les pays en développement ? ",
        "102": "La convergence Nord/Sud est-elle un mythe ? ",
        "103": "Mondialisation et fiscalité. ",
        "104": "Commerce et barrières non tarifaires. ",
        "105": "Mondialisation et structures sociales. ",
        "106": "Les firmes multinationales : acteurs centraux de la mondialisation ? ",
        "107": "Les critères de l’émergence économique valident-ils un rattrapage BRICS/Pays développés ? ",
        "108": "Les facteurs de la localisation géographique des entreprises. ",
        "109": "Mondialisation économique et emploi dans les pays industrialisés. ",
        "110": "Compétitivité des territoires et stratégies de localisation des firmes multinationales. ",
        "111": "L'évolution des stratégies des firmes multinationales. ",
        "112": "A quelles conditions les pays pauvres peuvent-ils rattraper les pays riches ? ",
        "113": "Libre-échange ou protectionnisme : un débat dépassé ? ",
        "114": "Investissements directs à l’étranger et commerce international : complémentarité ou substitution ? ",
        "115": "Le coût du travail est-il le seul déterminant de la compétitivité des entreprises ? ",
        "116": "L'environnement : un problème économique mondial ? ",
        "117": "Faut-il organiser le commerce au niveau mondial ? ",
        "118": "Assiste-t-on à une guerre économique entre nations ? ",
        "119": "Les pays à bas coûts salariaux sont-ils attractifs ? ",
        "120": "À la lecture de l'histoire depuis le début du 19ème siècle, peut-on dire que la taille d'une nation est un facteur économique décisif ? ",
        "121": "Les pays émergents sont-ils devenus le lieu de l'innovation dans le monde ? ",
        "122": "La spécialisation d’un pays est-elle déterminée par sa dotation en facteurs de production ? ",
        "123": "Ouverture internationale et prix des facteurs. ",
        "124": "Les effets de la mondialisation sur l’emploi dans les pays industrialisés. ",
        "125": "La division internationale du travail s’est-elle modifiée depuis les années 1970 ? ",
        "126": "Les frontières nationales font-elles encore obstacle aux échanges ? ",
        "127": "Comment expliquer les stratégies d'externalisation des entreprises ? ",
        "128": "D'où viennent les avantages comparatifs ? ",
        "129": "Qui gagne à l'échange international ? ",
        "130": "L'évolution de la balance commerciale française depuis les années 1980. ",
        "131": "Comment expliquer les phénomènes de régionalisation de l'économie mondiale ? ",
        "132": "Crise des dettes souveraines en zone euro. ",
        "133": "Les stratégies de localisation des firmes multinationales. ",
        "134": "Le rôle de la compétitivité hors-prix dans l'internationalisation des firmes. ",
        "135": "Les difficultés sociales et les tensions internationales ",
        "136": "Pays émergents et commerce mondial. ",
        "137": "L’impact de la crise sur le commerce international dans les années 30 et de nos jours. ",
        "138": "L’échange international peut-il toujours être considéré comme un facteur de rattrapage ? ",
        "139": "Une balance commerciale déficitaire est-elle un problème ? ",
        "140": "Le rôle des coûts de transport et de communication dans la spécialisation internationale. ",
        "141": "Les P.E.D. convergent-ils entre eux ? ",
        "142": "Crises économiques et politiques commerciales. ",
        "143": "Les rivalités économiques entre grands pays avant 1914. ",
        "144": "La libéralisation des marchés bénéficie-t-elle au consommateur ? ",
        "145": "Les firmes multinationales sont-elles un frein ou un facteur de concurrence ? ",
        "146": "La transmission internationale des crises. ",
        "147": "Les facteurs explicatifs des déséquilibres de la balance commerciale française. ",
        "148": "Comment expliquer l'apparition de 'déficits jumeaux' ? ",
        "149": "La place des pays émergents dans les échanges internationaux remet-elle en cause la division internationale des processus de production ? ",
        "150": "Protectionnisme et développement durable. ",
        "151": "La TVA est-elle un impôt protectionniste ? ",
        "152": "La croissance des pays émergents : facteur ou frein de la croissance des pays développés ? ",
        "153": "France : la fin d'un règne ? ",
        "154": "Faut-il avoir peur de la Chine ? ",
        "155": "Gagnants et perdants de la mondialisation. ",
        "156": "L'environnement : un bien public mondial ? ",
        "157": "Le coût du travail est-il le seul déterminant de la délocalisation des entreprises ? ",
        "158": "Les économies émergentes peuvent-elles être le moteur de la croissance mondiale ? ",
        "159": "Faut-il instaurer une clause sociale dans le commerce international ? ",
        "160": "Le protectionnisme peut-il être favorable à la croissance ? ",
        "161": "Le commerce international est-il toujours un \"jeu à somme positive\" pour les pays qui y participent ? ",
        "162": "Le libre échange conduit-il à un accroissement des inégalités sociales à l'intérieur des pays qui y participent ? ",
        "163": "La firme globale : un concept pertinent ? ",
        "164": "Existe-t-il un modèle unique d'économie \"émergente\" ? ",
        "165": "Le développement des flux d'Investissements directs à l'étranger (IDE) : un facteur de croissance ?",
        "166": "Etat nation et firmes multinationales. ",
        "167": "La concurrence imparfaite dans les échanges internationaux aujourd'hui. ",
        "168": "L'OMC : une autorité de régulation ? ",
        "169": "Le commerce international est-il un échange de différences ? ",
        "170": "Le libre échange conduit-il à un accroissement des inégalités économiques et sociales ? ",
        "171": "Le protectionnisme est-il un moyen de sortie de crise ? ",
        "172": "La balance des paiements : un bon indicateur de la position externe d'un pays ? ",
        "173": "Peut-on rendre responsable l'ouverture extérieure de la permanence d'un chômage de masse dans les pays développés ? ",
        "174": "Le libre échange a-t-il un sens ? ",
        "175": "La mondialisation menace-t-elle les Etats ? ",
        "176": "Le libre échange est-il dépassé ? ",
        "177": "La régionalisation du commerce mondial. ",
        "178": "Les déterminants de la localisation des entreprises. ",
        "179": "Comment expliquer l'échange international au début du 21ème siècle ? ",
        "180": "Délocalisations et emplois dans les pays industrialisés. ",
        "181": "L'industrie est-elle nécessaire à l'économie française ? ",
        "182": "La libéralisation du commerce agricole et textile. ",
        "183": "La balance commerciale de la France depuis le début des années 1980. ",
        "184": "La place de la Chine dans le commerce mondial. ",
        "185": "Du GATT à l'OMC : continuités et ruptures. ",
        "186": "Le mercantilisme est-il une politique économique efficace ? ",
        "187": "Pétrole et économie. ",
        "188": "Quel est l'impact des innovations sur les inégalités sociales ? ",
        "189": "La stratégie et les facteurs de la délocalisation des entreprises et des industries dans les PDEM depuis 1945. ",
        "190": "La mondialisation favorise-t-elle la synchronisation des cycles ? ",
        "191": "Les relations commerciales EU/Europe aux XIXème et XXème. ",
        "192": "Les frontières ont-elles disparu ? ",
        "193": "Quel est l’impact de la globalisation sur les inégalités de revenu dans les pays développés ? ",
        "194": "Faut-il revenir aujourd’hui au protectionnisme ? ",
        "195": "L’internationalisation des entreprises au 19ème siècle. ",
        "196": "La balance commerciale française depuis le premier choc pétrolier. ",
        "197": "A quoi sert l’OMC (Organisation Mondiale du Commerce) ? ",
        "198": "L’internationalisation des entreprises au 19ème siècle. ",
        "199": "La division internationale du travail s’est-elle modifiée depuis les années 1970 ? ",
        "200": "Les nouvelles théories du commerce international permettent-elles de mieux comprendre les évolutions récentes des échanges ? ",
        "201": "Tous les biens et services doivent-ils être ouverts à la concurrence internationale ? ",
        "202": "La mondialisation menace-t-elle les États ? ",
        "203": "L’impact du commerce extérieur sur le marché du travail. ",
        "204": "Qu'est-ce qu'une économie compétitive ? ",
        "205": "OMC et régulation des échanges mondiaux. ",
        "206": "La convergence économique entre pays : mythe ou réalité ? ",
        "207": "Faut-il se protéger pour se développer ? ",
        "208": "Pourquoi protéger l’agriculture ? ",
        "209": "Pourquoi les entreprises se multinationalisent-elles ? ",
        "210": "La localisation internationale des activités industrielles. ",
        "211": "Toutes les spécialisations internationales sont-elles efficaces ? ",
        "212": "Intégration économique régionale et mondialisation. ",
        "213": "Quels sont les effets de la mondialisation sur l’emploi ? ",
        "214": "La mondialisation accroît-elle les inégalités de revenus ? ",
        "215": "Commerce et croissance au 19ème siècle. ",
        "216": "Le XIXe siècle a-t-il été le siècle du libre échange ? ",
        "217": "Comment expliquer le rattrapage de certains pays de l’Asie du sud-est depuis une trentaine d’années ? ",
        "218": "L’évolution récente des Investissements directs à l’étranger (IDE) : constats et explications. ",
        "219": "Le protectionnisme peut-il être favorable à la croissance ? ",
        "220": "L’ouverture des économies conduit-elle à leur convergence ? ",
        "221": "Portée et limites de l’action de l’OMC. ",
        "222": "Que nous apprend la balance des paiements sur la situation économique d’un pays ? ",
        "223": "La mondialisation depuis les années 80 remet-elle en cause l’analyse ricardienne de l’avantage comparatif ? ",
        "224": "Mondialisation et inégalités. ",
        "225": "Les PED doivent-ils protéger leurs industries naissantes ? ",
        "226": "Peut-on parler de l’émergence d’une nouvelle économie monde à la fin du XIXe siècle ? ",
        "227": "En quoi la balance des paiements constitue-t-elle un outil d’analyse pertinent ? ",
        "228": "Mondialisation et intégration économique régionale : un paradoxe ? ",
        "229": "L’internationalisation du capital depuis la fin du XIXe siècle. ",
        "230": "Le commerce international peut-il s’expliquer comme un échange de différence ? ",
        "231": "La régionalisation des échanges est-elle économiquement efficace ? ",
        "232": "Quels rôles jouent les importations et les exportations dans la croissance d’un pays ? ",
        "233": "A  quelles conditions les PED peuvent-ils s’insérer dans les échanges internationaux ? ",
        "234": "L’ouverture commerciale nuit-elle à l’emploi dans les pays industrialisés ? ",
        "235": "Comment expliquer le contraste entre discours libre-évangéliste et maintien de pratiques protectionnistes dans les pays développés ? ",
        "236": "Politiques commerciales et avantages comparatifs. Vous appuierez vos assertions par des exemples historiques précis. ",
        "237": "Politiques commerciales et avantages absolus. ",
        "238": "Pertinence et limites d’une libéralisation des marchés de capitaux dans les pays émergents. ",
        "239": "La mondialisation est-elle un concept économique pertinent ? ",
        "240": "Le libre-échange est-il une condition nécessaire au développement ? ",
        "241": "Les soldes des balances des paiements ont-ils encore un sens à l’heure de la mondialisation ? ",
        "242": "Le colonialisme a-t-il été rentable aux XIXème et XXème siècles ? ",
        "243": "Dans quelle mesure les firmes multinationales mettent-elles en concurrence les économies nationales ? ",
        "244": "Avantages et inconvénients d’une instance de régulation du commerce mondial. Vous appuierez vos assertions par des exemples historiques précis. ",
        "245": "L’ouverture internationale permet-elle toujours le développement économique ? ",
        "246": "La mondialisation est-elle un jeu à somme nulle ? ",
        "247": "La croissance des NPI ne constitue-t-elle qu’un phénomène de rattrapage ? ",
        "248": "La place des firmes multinationales dans l'économie mondiale. ",
        "249": "Peut-on parler de zones naturelles d'échanges ?",
        "250": "Les accords commerciaux régionaux sont-ils une étape vers le libre-échange ?",
        "251": "Que sait-on des effets du 'nouveau régionalisme' ?",
        "252": "Existe-t-il un conflit entre régionalisme commercial et multilatéralisme ?",
        "253": "Les blocs commerciaux constituent-ils des 'blocs forteresse' ?",
        "254": "La mondialisation des économies constitue-t-elle un phénomène nouveau ?",
        "255": "L'Europe est-elle encore le premier acteur du commerce international ?",
        "256": "Pourquoi échanger ?",
        "257": "Les ressources peuvent-elles encore influencer le commerce ?",
        "258": "La recherche d'économies d'échelle et la différenciation des produits contribuent-elles à l'intégration des économies ?",
        "259": "La différenciation des produits : seule stratégie gagnante ?",
        "260": "La mondialisation entraîne-t-elle de nouvelles inégalités ?",
        "261": "Le commerce international permet-il de réduire la pauvreté ?",
        "262": "Quel est le poids des firmes multinationales dans les échanges internationaux ?",
        "263": "Les FMN : un instrument de domination au service des pays de la Triade ?",
        "264": "Les FMN sont-elles des vecteurs de délocalisations ?",
        "265": "Les délocalisations conduisent-elles à des pertes importantes d'emplois dans les pays industrialisés ?",
        "266": "Les politiques publiques visant à renforcer l'attractivité des territoires sont-elles efficaces ?",
        "267": "La décomposition internationale des processus productifs est-elle avancée ?",
        "268": "La stratégie globale est-elle un mythe ?",
        "269": "La politique commerciale : un protectionnisme sophistiqué ?",
        "270": "Le protectionnisme a-t-il un coût ?",
        "271": "Le multilatéralisme comme réponse à la loi du plus fort ?",
        "272": "L'OMC et l'établissement de règles.",
        "273": "La DIPP au service du développement ?",
        "274": "L'impact de la DIPP sur la mesure du commerce international.",
        "275": "DIPP et politique commerciale.",
        "276": "Les interdépendances entre les pays.",
        "277": "Pourquoi le libre-échange n'a-t-il jamais existé à l'état pur ?",
        "278": "La théorie des avantages comparatif a-t-elle perdu tout pouvoir explicatif ?",
        "279": "D’après les chiffres de Maddison (2001), en 1820, l’Angleterre est 2 fois plus riche que l’Inde et, en 1913, 10 fois plus riche. Le commerce international favoriserait-il donc l’augmentation des inégalités entre les pays ?",
        "280": "La paire d’Air Pegasus de Nike coûte aux Etats-Unis 7O$. Le coût du salaire est de 2,75$. « Le scandale de l’échange inégal se manifeste ici. » (Daniel Cohen). Commentez.",
        "281": "« La division internationale du travail ne fait pas la prospérité. Elle n’aide que ceux qui s’aident préalablement eux-mêmes. » (Daniel Cohen). Commentez."
    },
      
    "Économie monétaire et financière internationale":
    {
        "1": "Comment définir la « mondialisation financière » ? ",
        "2": "Pourquoi certaines économies connaissent-elles des « déficits jumeaux » ? ",
        "3": "Le déficit de la balance des paiements courants est-il un problème ? ",
        "4": "Quelles sont les raisons du déficit chronique de la balance commerciale de la France ? ",
        "5": "Le déficit extérieur de la France est-il un problème ? ",
        "6": "Relocalisations industrielles et balance commerciale. ",
        "7": "Doit-on s’inquiéter de la hausse de l’endettement ? ",
        "8": "La finance produit-elle des externalités ? ",
        "9": "Comment expliquer la chute des banques régionales (Silicon Valley Bank…) américaines en 2023 ? ",
        "10": "Quelles sont les origines de la crise financière de 2007-2008 ? ",
        "11": "Qu’est qu’une économie compétitive ? ",
        "12": "Solde de la balance commerciale et cours de change. ",
        "13": "En 2022, le solde de la balance commerciale de la France s’est établi à -164 milliards d’euros. Quelles conséquences ? ",
        "14": "Peut-on parler d’une compétitivité écologique ? ",
        "15": "Faut-il réformer le système monétaire international ? ",
        "16": "La crise des subprimes a-t-elle encore des impacts sur l’économie aujourd’hui ? ",
        "17": "A quoi sert le Fonds monétaire international ? ",
        "18": "Le système monétaire international actuel est-il efficace ? ",
        "19": "Les devises sont-elles en concurrence ? ",
        "20": "Faut-il sauver les banques en difficulté ? ",
        "21": "La France est-elle condamnée au déficit commercial ? ",
        "22": "Vers une multipolarité du système monétaire international ? ",
        "23": "Le « too big to fail » (« Trop grand pour faire faillite ») peut-il être érigé en principe ? ",
        "24": "Comment se forment les taux de change ? ",
        "25": "La formation des cours des actions sur le marché des capitaux. ",
        "26": "Qu’est-ce qu’une économie compétitive ? ",
        "27": "La finance produit-elle des externalités ? ",
        "28": "Quels sont les grands segments du marché international des capitaux et la nature de leurs interrelations ? ",
        "29": "Pourquoi certaines économies connaissent-elles des « déficits jumeaux » ? ",
        "30": "Le déficit de la balance des paiements courants est-il un problème ? ",
        "31": "Le déficit de la balance commerciale est-il vraiment un problème ? ",
        "32": "Quelles sont les origines de la crise financière de 2007-2008 ? ",
        "33": "Solde de la balance commerciale et cours de change. ",
        "34": "Quelles sont les raisons du déficit chronique de la balance commerciale de la France ? ",
        "35": "Doit-on craindre une nouvelle crise financière ? ",
        "36": "Information et marchés financiers. ",
        "37": "Le marché des matières premières peut-il être assimilé à un marché financier ? ",
        "38": "Innovation financière : opportunités et risques. ",
        "39": "Comment définir la « mondialisation financière » ? ",
        "40": "Quels enseignements peut-on tirer de la crise financière de 2007-2008 ? ",
        "41": "Le système monétaire international à l’heure des monnaies numériques de banque centrale. ",
        "42": "Marchés financiers et croissance économique. ",
        "43": "Assiste-t-on à une dédollarisation du système monétaire international ? ",
        "44": "Comment les marchés émergents transforment-ils l’économie et la finance mondiales ? ",
        "45": "Vers une régulation de la finance globale ? ",
        "46": "En 1971, le Secrétaire au Trésor américain, John Connally, déclarait : « Le dollar est notre monnaie, mais c’est votre problème ». Cette déclaration est-elle toujours d’actualité actuellement ? ",
        "47": "L ’histoire depuis 1945 nous a-t-elle appris quel était le meilleur régime de change ? ",
        "48": "Les marchés financiers sont-ils rationnels ? ",
        "49": "Finance et environnement. ",
        "50": "Financiarisation et gouvernance des entreprises. ",
        "51": "Les nations ont-elles intérêt à faire appel aux investisseurs étrangers ? ",
        "52": "Doit-on craindre une nouvelle crise financière ? ",
        "53": "Les taux d'intérêt vont-ils rester bas ? ",
        "54": "Innovation financière : opportunités et risques. ",
        "55": "Information et marchés financiers. ",
        "56": "Pourquoi certaines économies connaissent-elles des \"déficits jumeaux\" ? ",
        "57": "Quelles sont les raisons d'un déficit chronique de la balance commerciale de la France ? ",
        "58": "Un déficit de la balance commerciale est-il vraiment un problème ? ",
        "59": "Qu'est-ce qu'une économie compétitive ? ",
        "60": "Devons-nous craindre une nouvelle crise systémique ? ",
        "61": "Comment expliquer les \"bulles\" financières ? ",
        "62": "Quelles sont les conséquences de la volatilité du prix des matières premières ? ",
        "63": "Les origines de la crise financière de 2007-2008. ",
        "64": "Fiscalité écologique et compétitivité sont-elles compatibles ? ",
        "65": "La finance produit-elle des externalités ? ",
        "66": "Quels enseignements peut-on tirer de la crise financière de 2007-2008 ? ",
        "67": "Le déficit du commerce extérieur français : problème conjoncturel ou structurel ? ",
        "68": "Taux de change et compétitivité des firmes. ",
        "69": "Quels enseignements peut-on tirer de la crise financière de 2007-2008 ? ",
        "70": "Innovation financière : opportunités et risques. ",
        "71": "Information et marchés financiers. ",
        "72": "Pourquoi certaines économies connaissent-elles des « déficits jumeaux » ? ",
        "73": "Doit-on craindre une nouvelle crise financière ? ",
        "74": "Quelles sont les raisons d’un déficit chronique de la balance commerciale de la France ? ",
        "75": "Un déficit de la balance commerciale est-il vraiment un problème ? ",
        "76": "Qu’est qu’une économie compétitive ? ",
        "77": "Devons-nous craindre une nouvelle crise systémique ? ",
        "78": "Quelles leçons tirer de la crise financière de 2007-2008 ? ",
        "79": "Comment expliquer l’existence de taux d’intérêt négatifs ? ",
        "80": "Le rôle des banques dans la crise financière de 2007-2008. ",
        "81": "Finance et inégalités. ",
        "82": "Qu’est-ce qu’un « prêteur de dernier ressort » ? ",
        "83": "Le marché financier obéit-il aux mêmes règles qu’un « concours de beauté » ? ",
        "84": "Qu’est-ce que le risque systémique ? ",
        "85": "Quelle est votre prévision de l’évolution des taux d’intérêt sur un horizon de 1 an ? ",
        "86": "Crise financière et aléa moral. ",
        "87": "Information et marchés financiers. ",
        "88": "La titrisation. ",
        "89": "Qu’est qu’une économie compétitive ? ",
        "90": "Que nous enseigne la balance des paiements ? ",
        "91": "Les marchés financiers sont-ils des marchés de concurrence pure et parfaite ? ",
        "92": "La concurrence favorise-t-elle la compétitivité ? ",
        "93": "La crise financière de 2007-2008. ",
        "94": "L’euro doit-il être une monnaie forte ? ",
        "95": "Doit-on réformer le système monétaire international ? ",
        "96": "Faut-il interdire la spéculation ? ",
        "97": "La France est-elle un paradis fiscal ? ",
        "98": "L’euro dans la guerre des monnaies. ",
        "99": "Régimes de change et croissance en France au XXème siècle. ",
        "100": "La crise est-elle toujours et partout un phénomène financier ? ",
        "101": "Finance et croissance. ",
        "102": "Le rôle de l'or dans le système monétaire international depuis le début du XIXe siècle. ",
        "103": "La dévaluation est-elle source de compétitivité ? ",
        "104": "Une monnaie unique mondiale est-elle nécessaire ? ",
        "105": "Information et marchés financiers. ",
        "106": "La crise des subprimes. ",
        "107": "Le taux de change de l’euro est-il trop fort ? ",
        "108": "Les mécanismes de transmission d’une crise financière à l’activité économique. ",
        "109": "Les unions monétaires. ",
        "110": "Qu’est-ce qu’un « bon » taux de change ? ",
        "111": "Faut-il contrôler les mouvements internationaux de capitaux ? ",
        "112": "Faut-il instaurer un nouveau Bretton-Woods ? ",
        "113": "Faut-il avoir une monnaie stable et forte ? ",
        "114": "A quoi servent les banques ? ",
        "115": "Les années 30, années d’ordre ou de désordre ? ",
        "116": "Les anticipations perturbent-elles les marchés financiers ? ",
        "117": "Monnaie forte, économie forte ? ",
        "118": "Un euro faible est-il une solution au problème de compétitivité de l'économie française ? ",
        "119": "Les origines microéconomiques des crises financières. ",
        "120": "Est-il possible de réguler les marchés financiers ? ",
        "121": "Peut-on prévoir les crises financières ? ",
        "122": "A quoi servent les marchés financiers ? ",
        "123": "Que faire des paradis fiscaux ? ",
        "124": "Les unions monétaires. ",
        "125": "La dépréciation de l'euro est-elle une bonne nouvelle ? ",
        "126": "Les défauts de paiement des Etats dans l'histoire depuis le début du XXe siècle. ",
        "127": "Aléa moral et crises financières. ",
        "128": "Toutes les formes de financement de l’entreprise se valent-elles ? ",
        "129": "La baisse de l’euro est-elle une chance pour l’économie européenne ? ",
        "130": "Les capitaux n’ont-ils plus de frontières ? ",
        "131": "Faut-il contrôler plus efficacement les mouvements de capitaux ? ",
        "132": "Taux d’intérêt et taux de change. ",
        "133": "Qui crée la monnaie aujourd’hui ? ",
        "134": "Quelles explications économiques pour les phénomènes de bulle spéculative ? ",
        "135": "Assiste-t-on à une guerre des monnaies ? ",
        "136": "Les crises de change sont-elles inévitables ? ",
        "137": "Euro et compétitivité. ",
        "138": "Taux d'intérêt et taux de change : quels liens ? ",
        "139": "Le système financier est-il à l'origine des crises économiques ? ",
        "140": "Faut-il réglementer les marchés financiers ? ",
        "141": "La balance des paiements et le marché des changes ",
        "142": "Monnaies et échanges internationaux 1919-1939 ",
        "143": "La compétitivité est-elle source de croissance ? ",
        "144": "Faut-il réguler la finance ? ",
        "145": "L’Euro est-il trop fort ? ",
        "146": "La France a-t-elle bénéficié de la globalisation financière ? ",
        "147": "Qu’est-ce qu’un taux de change ? ",
        "148": "Vers le retour du dollar fort ? ",
        "149": "Avantages et inconvénients d’une taxe sur les transactions financières. ",
        "150": "Globalisation financière et stratégies des entreprises. ",
        "151": "Qu’est-ce qu’une devise sous-évaluée ? ",
        "152": "Changes fixes ou changes flottants. ",
        "153": "Les déterminants des taux de change ",
        "154": "La courbe en J : portée et limites. ",
        "155": "Dollar, euro, yuan : un système monétaire multipolaire efficace ? ",
        "156": "La crise des subprimes est-elle originale ? ",
        "157": "Dettes publiques, dettes privées. ",
        "158": "La mobilité des capitaux : opportunité ou menace ? ",
        "159": "Le dollar peut-il être remplacé aujourd'hui ? ",
        "160": "Qu'est-ce qu'un \"bon\" taux de change ? ",
        "161": "Le système de changes fixes : un système dépassé ? ",
        "162": "Sortir de la zone euro : un avantage ou un inconvénient ? ",
        "163": "Taux de change et compétitivité extérieure. ",
        "164": "Le dollar, notre monnaie, votre problème : l'expression est-elle toujours d'actualité ? ",
        "165": "Le rôle des institutions financières internationales dans la gestion des crises. ",
        "166": "Le dollar, une primauté incontestée ? ",
        "167": "Qu'est ce qui fait varier le cours de l'euro par rapport au dollar ? ",
        "168": "Qu'est-ce qu'un taux de change optimal ? ",
        "169": "De quoi dépend la valeur externe d'une monnaie ? ",
        "170": "Changes fixes ou changes flottants ? ",
        "171": "Le dollar au XXè siècle, une devise leader ? ",
        "172": "L'euro est-il une monnaie internationale ? ",
        "173": "La parité euro/dollar et son évolution depuis 2001. ",
        "174": "Les mouvements internationaux de capitaux : bienfait ou menace ? ",
        "175": "Les crises sur le marché des changes. ",
        "176": "Faut-il réformer les institutions de Bretton Woods ? ",
        "177": "Les effets de l’ouverture aux capitaux étrangers sur l’économie française. ",
        "178": "Le SMI depuis 1945. ",
        "179": "Quel est l’impact de la mobilité internationale des capitaux sur les politiques économiques ? ",
        "180": "Pourquoi le dollar reste-t-il dans les faits la monnaie internationale ? ",
        "181": "Les crises de change dans les pays émergents. ",
        "182": "A-t-on encore besoin du FMI (Fonds Monétaire International) ? ",
        "183": "Existe-t-il un bon taux de change ? ",
        "184": "La régulation des marchés financiers. ",
        "185": "Qui a le pouvoir au sein du système monétaire international ? ",
        "186": "Robert Mundell et la Zone Monétaire Optimale. ",
        "187": "Que peut-on attendre d’un bon système monétaire international ? ",
        "188": "Les déterminants du taux de change. On pourra faire référence à l'histoire des mécanismes de change depuis la seconde guerre mondiale.",
        "189": "Comment se déterminent les taux d’intérêt ? ",
        "190": "Qu’est-ce qui explique la parité euro/dollar et son évolution depuis 2001 ? ",
        "191": "Taux de change et PPA. ",
        "192": "L’impact des taux de change sur les mécanismes de rééquilibrage de la balance des transactions courantes. Vous illustrez votre propos par des exemples empiriques précis. ",
        "193": "Comment expliquer les fluctuations de l’euro, depuis sa création, face au dollar ? ",
        "194": "Qu’est-ce qu’un  taux de change sous-évalué ? ",
        "195": "Qu’est-ce qu’une monnaie internationale ? ",
        "196": "Balance commerciale et taux de change. ",
        "197": "Pourquoi les taux de change varient-ils ? ",
        "198": "Changes fixes et changes flottants : avantages et inconvénients. ",
        "199": "Etalon-or et croissance économique. ",
        "200": "La livre Sterling : atout ou handicap pour la Grande-Bretagne au XIXème siècle ? ",
        "201": "Avait-on besoin du système de Bretton Woods ? ",
        "202": "De quoi dépend le taux de change ? ",
        "203": "Globalisation financière et organisation des entreprises.",
        "204": "\"Si la dévaluation interne pouvait remplacer une intervention sur le taux de change, l'étalon-or n'aurait pas été un problème lors de la Grande dépression et l'Argentine aurait sans doute maintenu la parité de change du peso avec le dollar lors de sa crise de la dette il y a une dizaine d'années.\" Commentez ces propos de Joseph Stiglitz .",
        "205": "Qu'est-ce qu'une monnaie forte ?",
        "206": "Ruée bancaire de 1907, krach de 1929. Crise bancaire de 2007, krach de 2029 ?"
    },
    "Europe économique, monétaire et sociale" :
    {
        "1": "La création de l’euro a-t-elle été un succès ? ",
        "2": "Doit-on réformer les règles budgétaires européennes ? ",
        "3": "L’Union européenne doit-elle s’affranchir des ratios de plafonnement de la dette et du déficit publics ? ",
        "4": "Faut-il abandonner les critères de Maastricht ? ",
        "5": "Quel bilan de l’euro pour la France ? ",
        "6": "La zone euro est-elle en danger ? ",
        "7": "Doit-on refondre le cadre budgétaire européen ? ",
        "8": "L’intégration européenne a-t-elle favorisé la croissance française ? ",
        "9": "Doit-on réformer les règles budgétaires européennes ? ",
        "10": "Vingt ans après, la création de l’euro a-t-elle été un succès ? ",
        "11": "L’Union européenne doit-elle s’affranchir des ratios de plafonnement de la dette et du déficit publics ? ",
        "12": "Faut-il adopter une fiscalité commune au sein de la zone euro ? ",
        "13": "L’euro : bilan et perspectives. ",
        "14": "Faut-il relever le salaire minimum dans les pays européens ? ",
        "15": "Faut-il une union fiscale au sein de la zone euro ? ",
        "16": "Comment réduire les divergences entre pays en zone euro ? ",
        "17": "L'Union européenne doit-elle s'affranchir des ratios de plafonnement de la dette et du déficit publics ? ",
        "18": "L'Union européenne face aux tensions commerciales internationales : quelle stratégie ? ",
        "19": "Doit-on réformer les règles budgétaires européennes ? ",
        "20": "L'intégration européenne a-t-elle favorisé la croissance française ? ",
        "21": "L’Union européenne doit-elle faire évoluer sa politique de concurrence ? ",
        "22": "Pourquoi limiter le ratio dette publique/PIB ? ",
        "23": "L’Union européenne doit-elle s’affranchir des ratios de plafonnement de la dette et du déficit publics ? ",
        "24": "L’Union européenne face aux tensions commerciales internationales : quelle stratégie ? ",
        "25": "Doit-on réformer les règles budgétaires européennes ? ",
        "26": "L’Europe doit-elle craindre une nouvelle guerre commerciale ? ",
        "27": "La convergence macro-économique entre pays de la zone euro est-elle souhaitable et possible ? ",
        "28": "L’intégration européenne a-t-elle favorisé la croissance française ? ",
        "29": "Quel est le sens économique du ratio dette publique/PIB ? ",
        "30": "L’euro doit-il être une monnaie forte ? ",
        "31": "Faut-il supprimer les frontières nationales au sein de la zone euro ? ",
        "32": "Euro et compétitivité de l’économie française. ",
        "33": "L’euro dans la guerre des monnaies. ",
        "34": "La fin de l’Europe sociale ? ",
        "35": "La convergence fiscale au sein de l’Union européenne doit-elle être un objectif ? ",
        "36": "L’union budgétaire est-elle souhaitable au sein de la zone euro ? ",
        "37": "La Grèce dans la zone euro. ",
        "38": "Quelle gouvernance de la zone euro ?",
        "39": "Le risque déflationniste dans la zone euro. ",
        "40": "Une monnaie unique favorise-t-elle la convergence économique des pays qui l’ont adoptée ? ",
        "41": "L’Allemagne, un modèle économique pour les autres pays de l’Union européenne ? ",
        "42": "La mobilité des facteurs de production au sein de la zone euro. ",
        "43": "Comment expliquer l’évolution des taux d’intérêt dans la zone euro ? ",
        "44": "Quelles seraient les conséquences économiques d’une sortie de l’euro pour un pays membre ? ",
        "45": "Une monnaie peut-elle se passer d’un Etat ? ",
        "46": "L’Union Européenne a-t-elle fait des perdants ? ",
        "47": "Quel bilan peut-on dresser de l’austérité budgétaire dans la zone euro ? ",
        "48": "Une politique industrielle européenne est-elle possible ? ",
        "49": "La construction d'une Europe sociale est-elle possible ? ",
        "50": "Quelle coordination des politiques conjoncturelles dans la zone Euro ? ",
        "51": "L'intégration économique et monétaire a-t-elle favorisé la croissance des pays membres de l'Union ? ",
        "52": "L'intégration européenne a-t-elle permis la convergence des économies des pays membres ? ",
        "53": "Des politiques industrielles nationales sont-elles légitimes au sein de l'Union européenne ? ",
        "54": "La dépréciation de l'euro est-elle une bonne nouvelle ? ",
        "55": "La zone euro est-elle engagée dans une situation de « stagnation séculaire » ? ",
        "56": "Y a-t-il des cultures monétaires différentes au sein de l’Union européenne ? ",
        "57": "Un retour de l'inflation est-il souhaitable en zone euro ? ",
        "58": "Comment expliquer les écarts de taux d’intérêt au sein de la zone euro ? ",
        "59": "L’hétérogénéité de la zone euro : problèmes et solutions. ",
        "60": "La baisse de l’euro est-elle une chance pour l’économie européenne ? ",
        "61": "Peut-on harmoniser les politiques fiscales en Europe ? ",
        "62": "Crises des dettes souveraines, crise de l’euro ? ",
        "63": "Quelles politiques structurelles en Europe aujourd'hui ? ",
        "64": "Crise des dettes souveraines en zone euro. ",
        "65": "Homogénéité et hétérogénéité des économies de la zone euro. ",
        "66": "Avantages et contraintes de la monnaie unique. ",
        "67": "La théorie économique et la construction européenne ",
        "68": "A quelles conditions une Europe industrielle peut-elle être compétitive ? ",
        "69": "La « règle d’or » : un instrument utile pour la régulation budgétaire ? ",
        "70": "Comment faire face aux chocs asymétriques dans la zone euro ? ",
        "71": "La crise des dettes souveraines dans la zone euro était-elle prévisible ? ",
        "72": "L'Europe face à la crise de la dette ",
        "73": "Dettes publiques, dettes privées. ",
        "74": "Le service public a-t-il un avenir en Europe ? ",
        "75": "Bilan des années Trichet. ",
        "76": "Le pacte de stabilité et de croissance : quel bilan ? ",
        "77": "Les politiques communes en Europe. ",
        "78": "Quelle politique budgétaire pour l'Europe ? ",
        "79": "Sortir de la zone euro : un avantage ou un inconvénient ? ",
        "80": "Quelle place pour l'industrie dans la croissance économique européenne ? ",
        "81": "Existe-t-il un modèle social européen ? ",
        "82": "Existe-il des limites économiques à l'élargissement de l'Union européenne ? ",
        "83": "Le protectionnisme est-il d'actualité en Europe ? ",
        "84": "Quels sont les coûts et les bénéfices de la monnaie unique dans la zone euro ? ",
        "85": "La crise économique fragilise-t-elle l'euro ? ",
        "86": "Force et faiblesse de l'Europe monétaire depuis 1979. ",
        "87": "Objectifs et instruments de la BCE. ",
        "88": "Faut-il coordonner les politiques budgétaires en Europe ? ",
        "89": "Faut-il renoncer au Pacte de Stabilité ? ",
        "90": "Théorie économique et construction européenne. ",
        "91": "La zone euro est-elle une zone monétaire optimale ? ",
        "92": "L'euro : handicap ou allié des économies européennes ? ",
        "93": "1979-1999 : franc – mark ",
        "94": "L’Euro fort. ",
        "95": "La conduite de la politique budgétaire en UEM (Union Européenne Monétaire). ",
        "96": "Avantages et inconvénients de l’euro. ",
        "97": "Politique budgétaire et intégration européenne. ",
        "98": "L'euro : une monnaie forte ? ",
        "99": "Les étapes de l’intégration monétaire européenne. ",
        "100": "L’Euro : quel bilan ? ",
        "101": "Avantages et limites d’un Euro fort. ",
        "102": "Pourquoi a-t-on créé l’Euro ? ",
        "103": "Peut-on se passer d’une politique budgétaire européenne ? ",
        "104": "Le pacte de stabilité et de croissance en Europe : objectifs, modalités et résultats. ",
        "105": "Intégration européenne et stratégies d’entreprises. ",
        "106": "Pourquoi les pays européens ont-ils construit l’euro ? ",
        "107": "Doit-on craindre un euro fort ? ",
        "108": "Le rôle de la monnaie dans la construction européenne. ",
        "109": "« L'euro était un moyen pour une fin : il est devenu une fin en soi ». Commentez cette phrase prononcée par Joseph Stiglitz en 2016."
    },
      
    "Inflation et déflation":
    {
        "1": "L’inflation sera-t-elle durable en France ? ",
        "2": "Le puzzle de l’inflation. ",
        "3": "Concentration et inflation. ",
        "4": "Les effets redistributifs de l’inflation. ",
        "5": "Quels sont les effets redistributifs de l’inflation ? ",
        "6": "Actualité de la courbe de Phillips. ",
        "7": "La courbe de Phillips est-elle morte ou en sommeil ? ",
        "8": "Politique budgétaire et inflation. ",
        "9": "Faut-il bloquer les prix pour lutter contre l’inflation ? ",
        "10": "La courbe de Phillips est-elle d’actualité ? ",
        "11": "Quelles leçons tirer des crises inflationnistes en France au XXe siècle ? ",
        "12": "Faut-il indexer les salaires sur l’inflation ? ",
        "13": "Les coûts de l’inflation. ",
        "14": "Quelle politique contre l’hyperinflation ? ",
        "15": "L’inflation est-elle préférable à la déflation ? ",
        "16": "Prix et salaires en France depuis 1945. ",
        "17": "« L’inflation est de la taxation sans législation ». Commentez cette affirmation de Milton Friedman. ",
        "18": "Dans quelle mesure l’inflation a-t-elle un effet redistributif ? ",
        "19": "Le retour de la spirale inflationniste est-il inévitable ? ",
        "20": "L’inflation est-elle réellement de retour ? ",
        "21": "Quelles seraient vos recommandations pour freiner l’inflation observée au sein de la zone euro ? ",
        "22": "Le retour de l’inflation est-il un problème ou une solution ? ",
        "23": "L’inflation, impôt sur les pauvres ? ",
        "24": "Inflation et croissance. ",
        "25": "L’équation quantitative de la monnaie a-t-elle encore un sens ? ",
        "26": "Inflation ou chômage, faut-il choisir ? ",
        "27": "Que peut-on attendre de l’inflation ? ",
        "28": "La courbe de Phillips depuis les années 1950. ",
        "29": "Monnaie et inflation. ",
        "30": "Doit-on craindre le retour de l'inflation ? ",
        "31": "Inflation et croissance. ",
        "32": "L'inflation est-elle un mal nécessaire ? ",
        "33": "Pourquoi l'inflation ne redémarre-t-elle pas dans la zone euro ? ",
        "34": "Les politiques économiques nationales peuvent-elles influencer le taux d'inflation ? ",
        "35": "Pourquoi l'inflation au sein de la zone euro reste-t-elle si basse ? ",
        "36": "Inflation et crise du COVID. ",
        "37": "En 1969, Milton Friedman affirmait : « Pour soigner la déflation, il suffit de jeter de la monnaie d’un hélicoptère ». Qu’en pensez-vous à l’aune de la crise actuelle ? ",
        "38": "Inflation et croissance. ",
        "39": "L’inflation est-elle un mal nécessaire ? ",
        "40": "Pourquoi l’inflation ne redémarre-t-elle pas dans la zone euro ? ",
        "41": "Doit-on craindre le retour de l’inflation ? ",
        "42": "Faut-il craindre le retour de l’inflation ? ",
        "43": "Le dilemme inflation-chômage est-il encore d’actualité ? ",
        "44": "Les conséquences sociales de l’inflation au XXe siècle.",
        "45": "Le risque déflationniste dans la zone euro. ",
        "46": "L'inflation, frein ou moteur de la croissance ? ",
        "47": "Y a-t-il un bon niveau d’inflation ? ",
        "48": "Faut-il craindre le retour de l’inflation ? ",
        "49": "Inflation ou déflation : un mouvement de balancier au cours de l’histoire économique ? ",
        "50": "Peut-on souhaiter le retour de l’inflation ? ",
        "51": "Inflation et croissance en France depuis le début du 20e siècle. ",
        "52": "À qui profite la déflation ? ",
        "53": "L'inflation, une menace définitivement écartée ? ",
        "54": "Existe-t-il un dilemme entre inflation et chômage ? ",
        "55": "Prix et salaires en France au XXe siècle. ",
        "56": "Faut-il craindre la déflation ? ",
        "57": "Un retour de l'inflation est-il souhaitable en zone euro ? ",
        "58": "Mieux vaut l’inflation que la déflation ? ",
        "59": "L'inflation a-t-elle été et est-elle une solution à la crise ? ",
        "60": "L’inflation a-t-elle plus d’avantages que d’inconvénients ? ",
        "61": "Inflation et dette publique. ",
        "62": "Les causes de l'inflation. ",
        "63": "L'inflation en Europe depuis les années 1970. ",
        "64": "Peut-on encore parler d'un arbitrage inflation-chômage aujourd'hui ? ",
        "65": "La mesure de l'inflation. ",
        "66": "L'indépendance des banques centrales est-elle favorable à la lutte contre l'inflation ? ",
        "67": "La relation inflation-chômage. ",
        "68": "La courbe de Phillips. ",
        "69": "L'inflation en France au XXè siècle. ",
        "70": "La lutte contre l’inflation redevient-elle d’actualité ? ",
        "71": "Les coûts de l’inflation. ",
        "72": "L’indépendance des banques centrales facilite-t-elle la maîtrise de l’inflation ? ",
        "73": "L’inflation a-t-elle définitivement disparu ? ",
        "74": "Pourquoi et comment lutter contre l’inflation ? ",
        "75": "La politique monétaire est-elle la seule responsable de la baisse de l’inflation dans les pays développés à économie de marché depuis le milieu des années quatre-vingts ? ",
        "76": "Une augmentation de la quantité de monnaie est-elle toujours inflationniste ? ",
        "77": "Portée et limites de la théorie quantitative de la monnaie aujourd'hui. ",
        "78": "Faut-il lutter contre l’inflation ? ",
        "79": "Déflation : comment s'assurer que cela n'arrive pas ?"
    },
      
    "Marché du travail, emploi, chômage" :
    {
        "1": "Comment expliquer les écarts de taux de chômage entre pays européens ? ",
        "2": "L’augmentation du salaire minimum a-t-elle un effet négatif sur l’emploi ? ",
        "3": "Les causes du chômage structurel en France. ",
        "4": "Actualité de la courbe de Phillips. ",
        "5": "La courbe de Phillips est-elle morte ou en sommeil ? ",
        "6": "Quelles sont les grandes analyses théoriques du chômage ? ",
        "7": "Représentation du marché du travail dans le modèle néo-classique et politique de lutte contre le chômage. ",
        "8": "Comment expliquer les différences de taux de chômage entre la France et l’Allemagne ? ",
        "9": "Le salariat est-il menacé de disparition ? ",
        "10": "L’avenir du travail. ",
        "11": "Le travail est-il toujours socialement « intégrateur » ? ",
        "12": "Les spécificités du marché du travail. ",
        "13": "Peut-on parler de « marché du travail » ? ",
        "14": "Immigration et emploi. ",
        "15": "La courbe de Phillips est-elle d’actualité ? ",
        "16": "Faut-il développer les contrats subventionnés ? ",
        "17": "Indemniser le chômage ? ",
        "18": "L’État doit-il administrer les salaires en France ? ",
        "19": "Comment élever le taux d’activité en France ? ",
        "20": "Marché du travail et inclusion. ",
        "21": "Le chômage peut-il être volontaire ? ",
        "22": "Comment expliquer les écarts de taux de chômage entre pays européens ? ",
        "23": "Les enjeux de l’ubérisation. ",
        "24": "La digitalisation de l’économie est-elle contraire à l’emploi ? ",
        "25": "Commentez: “During the Covid-19 recession in the United States, women’s unemployment rate rose by 12.8 percentage points between February and April 2020, 2.9 percentage points larger than men’s increase of 9.9 percentage points”. ",
        "26": "Les spécificités du marché du travail. ",
        "27": "Peut-on parler de « marché du travail » ? ",
        "28": "Représentation du marché du travail dans le modèle néo-classique et politique de lutte contre le chômage. ",
        "29": "Le marché du travail dans le modèle néo-classique : présentation et analyse critique. ",
        "30": "Quelles sont les grandes analyses théoriques du chômage ? ",
        "31": "Les causes du chômage structurel en France. ",
        "32": "Chômage naturel et chômage conjoncturel. ",
        "33": "L’augmentation du salaire minimum a-t-elle un effet négatif sur l’emploi ? ",
        "34": "Comment expliquer les différences de taux de chômage entre la France et l’Allemagne ? ",
        "35": "Le travail est-il toujours socialement « intégrateur » ? ",
        "36": "Le salariat est-il dépassé ? ",
        "37": "Les politiques de sauvegarde de l’emploi en période de crise ? ",
        "38": "La performance industrielle dépend-elle du coût du travail ? ",
        "39": "La relocalisation des entreprises en France est-elle créatrice d’emplois ? ",
        "40": "Inflation ou chômage, faut-il choisir ? ",
        "41": "Travail et conflit social. ",
        "42": "Augmenter les salaires accroit-il le chômage ? ",
        "43": "Fiscalité et offre de travail. ",
        "44": "La courbe de Phillips depuis les années 1950. ",
        "45": "Robots et emploi. ",
        "46": "Les enjeux de l'ubérisation. ",
        "47": "La baisse des charges sociales sur les bas salaires est-elle efficace dans la lutte contre le chômage ? ",
        "48": "Le progrès technique détruit-il des emplois ? ",
        "49": "Le marché du travail dans le modèle néo-classique : présentation et analyse critique. ",
        "50": "Comment expliquer le bas niveau du chômage aux Etats-Unis ? ",
        "51": "Les spécificités du marché du travail. ",
        "52": "Comment expliquer les différences de taux de chômage entre la France et l'Allemagne ? ",
        "53": "Quels sont les causes du chômage structurel en France ? ",
        "54": "Comment expliquer les écarts des taux de chômage entre l'Europe et les Etats-Unis ? ",
        "55": "Quel est l'impact de la révolution numérique sur l'emploi ? ",
        "56": "Quantité ou qualité de l'emploi ? ",
        "57": "Peut-on parler de \"marché du travail\" ? ",
        "58": "Représentation néo-classique du marché du travail dans le modèle néo-classique et politique de lutte contre le chômage. ",
        "59": "Quelles sont les grandes analyses théoriques du chômage ? ",
        "60": "Comment expliquer les écarts de taux de chômage entre pays européens ? ",
        "61": "Emploi et rigidités du marché du travail. ",
        "62": "Chômage naturel et chômage conjoncturel. ",
        "63": "Commentez: \"During the Covid-19 recession in the United States, women's unemployment rate rose by 12.8 percentage points between February and April 2020, 2.9 percentage points larger than men's increase of 9.9 percentage points\". ",
        "64": "Faut-il réguler les salaires sur le marché du travail ? ",
        "65": "Les politiques de l’emploi sont-elles efficaces ? ",
        "66": "La France souffre-t-elle d’un excès de productivité ? ",
        "67": "Les mutations des conflits du travail, XIXème-XXème siècles. ",
        "68": "Le chômage est-il un phénomène transitoire ou permanent ? ",
        "69": "L’écologie est-elle l’ennemie de l’emploi ? ",
        "70": "Faut-il taxer les robots ? ",
        "71": "Robots et emploi. ",
        "72": "Les enjeux de l’ubérisation. ",
        "73": "La baisse des charges sociales sur les bas salaires est-elle efficace dans la lutte contre le chômage ? ",
        "74": "Le progrès technique détruit-il des emplois ? ",
        "75": "Le marché du travail dans le modèle néo-classique : présentation et analyse critique. ",
        "76": "Comment expliquer les écarts de taux de chômage entre pays européens ? ",
        "77": "Comment expliquer le bas niveau du chômage aux Etats-Unis ? ",
        "78": "Quelles sont les causes du chômage des jeunes ? ",
        "79": "Les spécificités du marché du travail. ",
        "80": "Comment expliquer les différences de taux de chômage entre la France et l’Allemagne ? ",
        "81": "Les causes du chômage structurel en France. ",
        "82": "Comment expliquer l’écart des taux de chômage entre l’Europe et les Etats-Unis ? ",
        "83": "Quel est l’impact de la révolution numérique sur l’emploi ? ",
        "84": "Quantité ou qualité de l’emploi ? ",
        "85": "Peut-on parler de « marché du travail » ? ",
        "86": "Comment expliquer la baisse du taux de chômage américain depuis la crise financière de 2007-2008 ? ",
        "87": "Croissance et emploi. ",
        "88": "Comment réduire le chômage en France ? ",
        "89": "L’ubérisation de l’économie. ",
        "90": "Le dilemme inflation-chômage est-il encore d’actualité ? ",
        "91": "Peut-on parler de « marché du travail » ? ",
        "92": "Quelles sont les grandes analyses théoriques du chômage ? ",
        "93": "Comment expliquer les écarts de taux de chômage entre pays européens ? ",
        "94": "Temps de travail et temps de loisir. ",
        "95": "Travail rémunéré et travail domestique. ",
        "96": "Le salaire n’est-il que le prix du travail ? ",
        "97": "La durée du travail. ",
        "98": "Les travailleurs pauvres. ",
        "99": "La France est-elle condamnée à un chômage de masse ? ",
        "100": "Age et marché du travail. ",
        "101": "Charges sociales et emploi. ",
        "102": "Quel doit-être le prix du travail ? ",
        "103": "Délocalisations et emplois. ",
        "104": "Syndicats et relations de travail. ",
        "105": "A travail égal, salaire égal ? ",
        "106": "Faut-il libérer le marché du travail en France ? ",
        "107": "L’analyse microéconomique du marché du travail permet-elle de comprendre le chômage contemporain ? ",
        "108": "Comment expliquer les différences de salaires entre individus ? ",
        "109": "L’arbitrage travail-loisir. ",
        "110": "La robotisation et ses effets sur l’emploi. ",
        "111": "Chômeurs pauvres ou travailleurs pauvres : un dilemme indépassable ? ",
        "112": "Peut-on parler de la fin du salariat ? ",
        "113": "La politique de l’emploi : des objectifs multiples ? ",
        "114": "La croissance verte crée-t-elle des emplois ? ",
        "115": "Emploi et compétitivité. ",
        "116": "Les réformes du marché du travail en France. ",
        "117": "La flexibilité des salaires est-elle synonyme d’emploi ? ",
        "118": "La flexicurité résout-elle les distorsions du marché du travail ? ",
        "119": "Assiste-ton à la fin du salariat ? ",
        "120": "Le marché du travail, un marché comme les autres ? ",
        "121": "Les salariés. ",
        "122": "Le progrès technique est-il favorable à l'emploi ? ",
        "123": "Existe-t-il un dilemme entre inflation et chômage ? ",
        "124": "Les politiques conjoncturelles peuvent-elles lutter contre le chômage ? ",
        "125": "Prix et salaires en France au XXe siècle. ",
        "126": "Les politiques de l’emploi en France depuis 1974. ",
        "127": "Faut-il régionaliser le SMIC ? ",
        "128": "La politique d'emplois aidés est-elle efficace ? ",
        "129": "Faut-il abolir la loi sur les 35 heures ? ",
        "130": "Le salaire est-il un prix comme les autres ? ",
        "131": "Le SMIC est-il une trappe à inactivité pour les jeunes ? ",
        "132": "Que peut-on attendre des politiques de l’emploi ? ",
        "133": "Comment se fixent les salaires ? ",
        "134": "Chômage classique ou chômage keynésien ? ",
        "135": "Faut-il encourager l’emploi des seniors ? ",
        "136": "Les mesures de lutte contre le chômage depuis le début du XXème siècle. ",
        "137": "Industrialisation et transformations du marché du travail au 19ème siècle. ",
        "138": "Asymétries d'information et marché du travail. ",
        "139": "Comment expliquer les écarts de taux de chômage entre pays développés ? ",
        "140": "Les inégalités hommes-femmes sur le marché du travail. ",
        "141": "Marché du travail et incitations. ",
        "142": "Progrès technique et emploi ",
        "143": "Volume de l’emploi et croissance économique. ",
        "144": "Les enjeux de la mesure du chômage. ",
        "145": "Syndicalisme et marché du travail. ",
        "146": "Les hausses du salaire minimum nuisent-elles à l’emploi ? ",
        "147": "La flexibilité du marché du travail permet-elle de réduire le chômage ? ",
        "148": "Le travail est-il rémunéré à la productivité marginale ? ",
        "149": "Machine et chômage au XIXème siècle. ",
        "150": "Profits et salaires au XXème siècle. ",
        "151": "Emploi et croissance verte. ",
        "152": "La croissance crée-t-elle des emplois ? ",
        "153": "Le marché du travail est-il un marché comme les autres ? ",
        "154": "La \"flexicurité\" : un modèle rendu obsolète par la crise ? ",
        "155": "Le chômage peut-il être \"naturel\" ? ",
        "156": "Protection sociale et marché du travail dans les pays développés. ",
        "157": "Peut-on prévoir les variations de la population active ? ",
        "158": "Quels sont les déterminants du salaire dans la pensée économique du 19e siècle ? ",
        "159": "Le progrès technique fait-il obstacle à la croissance de l'emploi ? ",
        "160": "Femmes et marché du travail en France depuis 1945. ",
        "161": "Durée du travail, croissance économique et emploi. ",
        "162": "Peut-on rendre responsable l'ouverture extérieure de la permanence d'un chômage de masse dans les pays développés ? ",
        "163": "Les politiques de l'emploi améliorent-elles le fonctionnement du marché du travail ? ",
        "164": "Apports et limites des comparaisons internationales en matière de taux d'emploi et de taux de chômage. ",
        "165": "Délocalisations et emplois dans les pays industrialisés. ",
        "166": "35 ans de lutte contre le chômage en France : quel bilan ? ",
        "167": "Discriminations et marché du travail. ",
        "168": "Diplôme et marché du travail. ",
        "169": "Fécondité et activité des femmes. ",
        "170": "Salaire et pouvoir d'achat. ",
        "171": "La productivité crée-t-elle du chômage ? ",
        "172": "La relation inflation-chômage. ",
        "173": "Les différentes productivités créent-elles du chômage ? ",
        "174": "La courbe de Phillips. ",
        "175": "Immigration et marché du travail au 20è siècle. ",
        "176": "Les explications du chômage depuis 1973.",
        "177": "Comment mesurer le chômage ? ",
        "178": "Les femmes et l’emploi en France depuis les années 1960. ",
        "179": "La protection de l'emploi. ",
        "180": "La concurrence, ennemie de l’emploi ? ",
        "181": "Inflation et chômage. ",
        "182": "Le salaire minimum. ",
        "183": "La productivité crée-t-elle du chômage ? ",
        "184": "Changements démographiques et marché du travail. ",
        "185": "Le plein-emploi est-il possible ? ",
        "186": "Salaire et emploi. ",
        "187": "Les effets économiques d’un salaire minimum. ",
        "188": "Déterminants et évolution du travail des femmes. ",
        "189": "Les déterminants de l’offre de travail. ",
        "190": "Quels sont les effets de la mondialisation sur l’emploi ? ",
        "191": "Peut-on parler d’une dualisation du marché du travail en France ? ",
        "192": "L’impact de la mondialisation sur le marché du travail des pays développés à économie de marché. ",
        "193": "Le coût du travail est-il responsable du chômage français ? ",
        "194": "Le salaire minimum est-il un obstacle à l’emploi ? ",
        "195": "Diplôme et marché du travail. ",
        "196": "Population active et chômage. ",
        "197": "Durée du travail et croissance. ",
        "198": "Les politiques de lutte contre le chômage en France depuis le début des années 1970. ",
        "199": "L’impact de la mondialisation sur le marché du travail en France. ",
        "200": "Comment peut-on expliquer la persistance du chômage en France ? ",
        "201": "Protection sociale et marché du travail. ",
        "202": "Les comparaisons internationales de taux de chômage sont-elles pertinentes ? ",
        "203": "Comment rendre compte de la baisse historique du temps de travail ? ",
        "204": "La crise économique des années soixante-dix a-t-elle changé fondamentalement la nature et les explications du chômage dans les PDEM ? ",
        "205": "Chômage naturel et politique de l’emploi. ",
        "206": "Immigration et marché du travail au XXème siècle dans les pays développés. ",
        "207": "Chômage conjoncturel, chômage structurel : quelles politiques? ",
        "208": "Qu'est-ce que le chômage involontaire ?"
    },

    "Crises et fluctuations" : 
    {
        "1": "L’économie est-elle cyclique ? ",
        "2": "Peut-on encore parler de cycle économique ? ",
        "3": "Comment mesurer la « croissance potentielle » ? ",
        "4": "Comment expliquer la chute des banques régionales (Silicon Valley Bank…) américaines en 2023 ? ",
        "5": "Quelles sont les origines de la crise financière de 2007-2008 ? ",
        "6": "Quelles conséquences de la crise pétrolière de 1973 ? ",
        "7": "Quelles leçons tirer des crises inflationnistes en France au XXe siècle ? ",
        "8": "Faut-il sauver les banques en difficulté ? ",
        "9": "Qu’a-t-on appris de la crise pétrolière de 1973 ? ",
        "10": "Le « too big to fail » (« Trop grand pour faire faillite ») peut-il être érigé en principe ? ",
        "11": "Peut-on encore parler de cycle économique ? ",
        "12": "Commentez: “During the Covid-19 recession in the United States, women’s unemployment rate rose by 12.8 percentage points between February and April 2020, 2.9 percentage points larger than men’s increase of 9.9 percentage points”. ",
        "13": "Comment expliquer l’écart de croissance entre les Etats-Unis et la zone euro ? ",
        "14": "Globalisation et pandémie. ",
        "15": "L’économie est-elle cyclique ? ",
        "16": "Peut-on encore parler de cycle économique ? ",
        "17": "Les stabilisateurs économiques. ",
        "18": "La quatrième révolution industrielle et les inégalités. ",
        "19": "La quatrième révolution industrielle : définition et caractéristiques. ",
        "20": "La notion de cycle économique. ",
        "21": "Le progrès technique : source ou remède à la crise ? ",
        "22": "Les crises trouvent-elles leur origine dans la répartition des revenus ? ",
        "23": "La notion de cycle économique. ",
        "24": "Comment mesurer le PIB potentiel ? ",
        "25": "Peut-on encore parler de cycle économique ? ",
        "26": "L'économie est-elle cyclique ? ",
        "27": "Définition et intérêt du concept de \"PIB potentiel\". ",
        "28": "Consommation et épargne en période de crise. ",
        "29": "Les crises au XIXème siècle : quelle(s) analyse(s) ? ",
        "30": "Croissance économique et productivité. ",
        "31": "Les déterminants des cycles économiques. ",
        "32": "Peut-on encore parler de cycle économique ? ",
        "33": "Le ralentissement de la productivité : quelles explications ? ",
        "34": "La notion de cycle économique. ",
        "35": "Comment mesurer le PIB potentiel ? ",
        "36": "L’économie est-elle cyclique ? ",
        "37": "Le protectionnisme est-il un moyen de sortie de crise ? ",
        "38": "Crise de 1929 et crise des subprimes (2007-2008) : des similitudes ? ",
        "39": "Quels sont les déterminants des cycles économiques ? ",
        "40": "Prix du pétrole et croissance mondiale. ",
        "41": "La pertinence de l’analyse keynésienne dans l’explication de la crise actuelle. ",
        "42": "Comment expliquer les cycles économiques ? ",
        "43": "La crise est-elle toujours et partout un phénomène financier ? ",
        "44": "Les politiques sociales, instruments de sortie de crise ? ",
        "45": "Pourquoi des crises économiques ? ",
        "46": "Le numérique est-il la base d’une nouvelle révolution industrielle ? ",
        "47": "Les cycles longs du capitalisme et les technologies porteuses : quelle analyse en retire-t-on ? ",
        "48": "L’économie est-elle naturellement cyclique ? ",
        "49": "Les crises économiques sont-elles inéluctables ? ",
        "50": "Peut-on parler d’un « miracle » économique de l’Allemagne sous le nazisme ? ",
        "51": "La place de la crise de 1929 dans l’histoire. ",
        "52": "La politique économique de lutte contre la crise menée, en France, entre 1929 et 1936. ",
        "53": "Les années 30, années d’ordre ou de désordre ? ",
        "54": "Les conséquences de la baisse du prix du pétrole sont-elles bénéfiques ? ",
        "55": "Peut-on sortir de la crise par l'austérité ? ",
        "56": "1929 et 2008 : similarités et différences. ",
        "57": "Quel a été le rôle du progrès technique durant l’entre-deux-guerres, et particulièrement durant les années 30 ? ",
        "58": "Comment la monnaie peut-elle expliquer les cycles économiques ? ",
        "59": "Les crises économiques ne sont-elles qu’un recommencement ? ",
        "60": "Expliquer les crises : chocs de demande, chocs d'offre ? ",
        "61": "Les crises peuvent-elles être utiles ? ",
        "62": "Sortir de la crise : attendre ou agir. ",
        "63": "La crise de 2007-2008 est-elle spécifique ? ",
        "64": "Qu'a-t-on appris de la crise de 1929 ? ",
        "65": "Le système financier est-il à l'origine des crises économiques ? ",
        "66": "Pourquoi l'activité économique est-elle cyclique ? ",
        "67": "Le pétrole et l'économie ",
        "68": "Comparer la crise de 1929 et la crise de 2007/2009 ",
        "69": "Le principe de l’accélérateur permet-il d’expliquer les fluctuations de l’investissement ? ",
        "70": "Les théories économiques depuis la 2ème Guerre Mondiale permettent-elles d’expliquer les crises ? ",
        "71": "Une économie planifiée peut-elle éviter les crises ? ",
        "72": "Quelle analyse ferait Keynes de la crise actuelle ? ",
        "73": "Peut-on expliquer la crise actuelle par les théories des cycles ? ",
        "74": "Peut-on prévoir les crises ? ",
        "75": "L’impact de la crise sur le commerce international dans les années 30 et de nos jours. ",
        "76": "En quoi une dépression économique est-elle un phénomène qui s’auto-entretient ? ",
        "77": "Les chocs technologiques permettent-ils d’expliquer les fluctuations ? ",
        "78": "L’investissement public est-il une bonne réponse à la crise ? ",
        "79": "Crises économiques et politiques commerciales. ",
        "80": "Concurrence et cycles économiques. ",
        "81": "La croissance sans crises est-elle possible ? ",
        "82": "Le rôle des anticipations dans l'analyse des crises ? ",
        "83": "La transmission internationale des crises. ",
        "84": "Comment expliquer la déflation japonaise depuis les années 1990 ? ",
        "85": "Choc d'offre et fluctuations économiques. ",
        "86": "La crise est-elle terminée ? ",
        "87": "Crise économique et paupérisation. ",
        "88": "La France dans la crise : Un cas particulier ? ",
        "89": "Les crises sont-elles le moteur du capitalisme ? ",
        "90": "L'endettement est-il toujours un facteur de crise économique ? ",
        "91": "Les outils keynésiens sont-ils efficaces pour lutter contre la crise actuelle ? ",
        "92": "Peut-on prévoir les crises économiques ? ",
        "93": "Les fluctuations de l'investissement rendent-elles compte des cycles économiques ? ",
        "94": "Les crises économiques ont-elles pour cause des défaillances des marchés ? ",
        "95": "Diffusion du progrès technique : le cas des révolutions industrielles. ",
        "96": "Comment une invention devient-elle une innovation ? ",
        "97": "Quel est le rôle de l'Etat dans la seconde révolution industrielle ? ",
        "98": "Le progrès technique fait-il obstacle à la croissance de l'emploi ? ",
        "99": "Comment les différentes composantes de la demande contribuent-elles à la croissance ? ",
        "100": "Les politiques des années trente peuvent-elles être qualifiées de keynésiennes ? ",
        "101": "Le rôle du crédit dans les fluctuations économiques. ",
        "102": "Le \"modèle français\" à l'épreuve de la crise actuelle. ",
        "103": "Comment une récession affecte-t-elle l'investissement ? ",
        "104": "Peut-on prévoir les cycles économiques ? ",
        "105": "La crise des subprimes est-elle une crise originale ? ",
        "106": "Les crises économiques peuvent-elles être utiles ? ",
        "107": "Fluctuations financières/Fluctuations de l'économie réelle, quels canaux de transmission ? ",
        "108": "Le protectionnisme est-il un moyen de sortie de crise ? ",
        "109": "Qu'est-ce que la guerre de 1914-1918 a changé à l'économie mondiale ? ",
        "110": "Crise de 1929 et crise de 2008 : similitudes et différences. ",
        "111": "Peut-on sortir de la déflation ? ",
        "112": "De la crise financière à la crise économique : quels canaux de transmission ? ",
        "113": "La déflation est-elle l'opposée de l'inflation ? ",
        "114": "Chocs d'offre, chocs de demande : quels effets ? ",
        "115": "La crise actuelle affecte-t-elle les pays en développement ? ",
        "116": "La déflation au 20ème siècle. ",
        "117": "Pétrole et économie. ",
        "118": "Les analyses marxistes des crises et leur application à la crise de 1929. ",
        "119": "Crise de 2009, crise de 1929 : comparez. ",
        "120": "Comparer les crises de 1970 et 1930. ",
        "121": "La mondialisation favorise-t-elle la synchronisation des cycles ? ",
        "122": "L’effet richesse. ",
        "123": "Quelles relations entre la hausse du prix du pétrole et les récessions depuis 1973 ? ",
        "124": "Endettement des ménages et crise financière. ",
        "125": "Peut-on prévoir les cycles ? ",
        "126": "Actualité de Schumpeter. ",
        "127": "Investissement et fluctuations économiques. ",
        "128": "Déflation financière : les leçons de l’histoire. ",
        "129": "Peut-on parler encore d’une « nouvelle économie » ? ",
        "130": "L’éclatement de la bulle Internet : causes et conséquences. ",
        "131": "Investissement et cycles économiques. ",
        "132": "La croissance américaine depuis 1990. ",
        "133": "L’analyse des cycles par SCHUMPETER est-elle toujours d’actualité ? ",
        "134": "Les révolutions industrielles sont-elles assimilables à des révolutions techniques ? ",
        "135": "Peut-on appliquer la théorie des cycles Kondratieff à la période contemporaine ? ",
        "136": "Peut-on comparer la grande dépression des années 1890 et la crise des années 1930 ? ",
        "137": "Efficacité et limites des politiques anti-crise dans les années 1930. ",
        "138": "Comment peut-on expliquer les fluctuations des prix au XXe siècle dans les pays développés à économie de marché ? ",
        "139": "L’analyse de la crise au sein de la pensée keynésienne. ",
        "140": "Le progrès technique peut-il expliquer les crises économiques ? ",
        "141": "France, Etats-Unis : Comment expliquer les écarts de croissance dans les années quatre-vingt-dix ? ",
        "142": "Le progrès technologique est-il seul responsable de la croissance américaine dans les années 90 ? ",
        "143": "Les trente glorieuses : une parenthèse dans l’histoire économique ? ",
        "144": "Comment rendre compte du propos de Juglar selon lequel « la seule cause de la dépression est la prospérité » ? ",
        "145": "Le rôle de la monnaie dans les cycles économiques. ",
        "146": "Quel est le poids du krach boursier dans la crise de 1929 ? ",
        "147": "La Grande dépression des années 1880-1890 : mouvement économique original ? ",
        "148": "Faut-il lutter contre les fluctuations économiques ? Vous illustrerez à partir d’exemples historiques précis. ",
        "149": "Kondratieff et la réalité des cycles longs. ",
        "150": "L'Etat peut-il être à l'origine des crises économiques ? ",
        "151": "A quoi sert la monnaie ? ",
        "152": "Rigidité des prix et déséquilibres économiques. Vous pourrez illustrer à l'aide des mécanismes et des exemples historiques de votre choix. ",
        "153": "Gains de productivité et fluctuations économiques. Vous illustrerez votre propos à l'aide d'exemples historiques de votre choix. ",
        "154": "Peut-on prévoir les cycles économiques ? ",
        "155": "Dans quelle mesure la \"croissance fordiste\" a-t-elle été remise en cause depuis la fin des années soixante ? ",
        "156": "La crise des années soixante dix : choc d'offre, choc de demande ? ",
        "157": "Les analyses des cycles économiques par Schumpeter sont-elles dépassées ? ",
        "158": "Investissement et fluctuations économiques. ",
        "159": "Quel rôle joue l'endettement dans l'origine et la prolongation d'une crise économique ? ",
        "160": "Comment la nouvelle macroéconomie rend-elle compte des fluctuations économiques ? ",
        "161": "Crises et cycles dans la pensée économique de l'entre-deux-guerres mondiales. ",
        "162": "La dimension internationale des cycles économiques au XIXème siècle. ",
        "163": "Le rôle des problèmes monétaires dans la crise des années 1930. ",
        "164": "L'analyse des cycles de Schumpeter conserve-t-elle un pouvoir explicatif ? ",
        "165": "Les cycles Kondratieff ont-ils une origine monétaire ? ",
        "166": "Peut-on parler de crise pour caractériser la situation économique des années 1980 dans les pays développés ? ",
        "167": "Comment expliquer le caractère récurrent des crises économiques au XIXème siècle ? ",
        "168": "Comment le progrès technique contribue-t-il aux fluctuations économiques ? ",
        "169": "La loi de Say est-elle encore d'actualité ? ",
        "170": "Dans quelle mesure peut-on parler de \"carré magique\" à propos de l'évolution économique des PDEM depuis 1945 ? ",
        "171": "\"L'idée selon laquelle l'économie s'équilibre d'elle-même est généralement vraie, mais elle est aussi fausse quelques fois par siècle, et c'est le cas aujourd'hui\". Commentez cette déclaration de Lawrence Summers en mars 2009.",
        "172": "Les crises économiques sont-elles cycliques ?",
        "173": "Les crises économiques sont-elles inévitables ?",
        "174": "Les cycles Kondratieff depuis le début du XIXème.",
        "175": "L'évolution du capitalisme industriel s'analyse-t-elle en termes de cycles longs ?",
        "176": "Crise de 1929 et crise de 1974.",
        "177": "« Toute crise de surproduction généralisée est impossible. » Commentez.",
        "178": "Phénomènes monétaires et phénomènes réels dans les crises classiques du XIXème.",
        "179": "Les interprétations des cycles Kondratieff.",
        "180": "Crise de 1929 et révolution keynésienne.",
        "181": "Crises et fluctuations dans les théories keynésiennes.",
        "182": "Cycles endogènes ou fluctuations exogènes ?",
        "183": "Néo-schumpétériens et Ecole de la Régulation.",
        "184": "Apports et limites de l'Ecole de la Régulation.",
        "185": "Peut-on expliquer la dynamique économique par l'évolution technologique ?",
        "186": "Crise de 1974 et théorie keynésienne.",
        "187": "L'analyse marxiste des crises économiques.",
        "188": "La crise contemporaine peut-elle s'expliquer par un ralentissement des gains de productivité ? ",
        "189": "La déflation des années trente. "
    },

    "Politiques de régulation du cycle conjoncturel" :
    {
        "1": "Comment expliquer l’existence de taux d’intérêt négatifs ? ",
        "2": "Le mystère des taux d’intérêt négatifs. ",
        "3": "Olivier Blanchard: “It’s very simple, basically if the interest rates are low, then debt is cheap, in the sense that, in order to pay full interest payments on the debt, you have to raise taxes less than you would otherwise. So there is a trivial sense in which low interest rates allow for more debt.” ",
        "4": "Les politiques monétaires restrictives vont-elles plonger les économies dans la stagflation ? ",
        "5": "Dans quelle mesure les politiques monétaires accommodantes peuvent-elles renforcer les inégalités ? ",
        "6": "L’indépendance des banques centrales. ",
        "7": "Doit-on réformer les règles budgétaires européennes ? ",
        "8": "Pourquoi certaines économies connaissent-elles des « déficits jumeaux » ? ",
        "9": "Actualité de la courbe de Phillips. ",
        "10": "La courbe de Phillips est-elle morte ou en sommeil ? ",
        "11": "Y-a-t-il une limite à l’endettement public ? ",
        "12": "L’Union européenne doit-elle s’affranchir des ratios de plafonnement de la dette et du déficit publics ? ",
        "13": "Doit-on s’inquiéter de la hausse de l’endettement ? ",
        "14": "Les obligations indexées sur l’inflation sont-elles une « bombe à retardement» ? ",
        "15": "Politique budgétaire et inflation. ",
        "16": "Déficit public et croissance. ",
        "17": "Le ratio dette publique / PIB est-il un bon indicateur de la soutenabilité de la dette ? ",
        "18": "Comment mesurer la « croissance potentielle » ? ",
        "19": "Comment financer les dépenses de guerre ? ",
        "20": "Les dépenses publiques doivent-elles jouer un rôle contracyclique ? ",
        "21": "La courbe de Phillips est-elle d’actualité ? ",
        "22": "Les monnaies numériques de banque centrale. ",
        "23": "Quelle politique contre l’hyperinflation ? ",
        "24": "Quelles leçons tirer de l’analyse keynésienne pour lutter contre l’inflation ? ",
        "25": "Le budget, une arme contracyclique ? ",
        "26": "Les banques centrales sont-elles impuissantes ? ",
        "27": "Qu’est-ce qu’une politique économique crédible ? ",
        "28": "Doit-on refondre le cadre budgétaire européen ? ",
        "29": "Comment mesurer le PIB potentiel ? ",
        "30": "Définition et intérêt du concept de « PIB potentiel » ",
        "31": "Les stabilisateurs économiques. ",
        "32": "« L’hélicoptère monétaire » : une métaphore d’actualité ? ",
        "33": "Olivier Blanchard: “It’s very simple, basically if the interest rates are low, then debt is cheap, in the sense that, in order to pay full interest payments on the debt, you have to raise taxes less than you would otherwise. So there is a trivial sense in which low interest rates allow for more debt.” ",
        "34": "Commentez cette phrase d’Olivier Blanchard, ancien responsable des études économiques au FMI « Etre obnubilé par la réduction de la dette publique est une erreur » ",
        "35": "Doit-on réformer les règles budgétaires européennes ? ",
        "36": "Le taux de prélèvements obligatoires est-il trop élevé en France ? ",
        "37": "Comment mesurer la soutenabilité de la dette publique ? ",
        "38": "Pourquoi limiter le ratio dette publique/PIB ? ",
        "39": "Commentez: “Ce qui est malsain, avec la proposition d’annuler la dette, c’est le déni de réalité consistant à affirmer que l’Etat peut effacer une partie de ses engagements sans que cela ne coûte à personne ». ",
        "40": "Doit-on effacer la dette COVID ? ",
        "41": "Comment les dépenses publiques liées à la crise du Covid ont-elles été financées ? ",
        "42": "Comment financer les dépenses de guerre ? ",
        "43": "Commentez la phrase : « L’argent magique provoque de multiples dégâts » ",
        "44": "Doit-on effacer la dette Covid détenue par la BCE ? ",
        "45": "Comment expliquer l’existence de taux d’intérêt négatifs ? ",
        "46": "Le mystère des taux d’intérêt négatifs. ",
        "47": "Le désendettement : une nécessité pour les États ? ",
        "48": "Y-a-t-il une limite à l’endettement public ? ",
        "49": "Le financement du « quoi qu’il en coûte ». ",
        "50": "Qu’est-ce qu’un système fiscal optimal ? ",
        "51": "Quel est le sens économique du ratio dette publique/PIB ? ",
        "52": "Déficit public et croissance. ",
        "53": "Quels sont les effets macro-économiques attendus d’une politique monétaire accommodante ? ",
        "54": "Les banques centrales doivent-elles être indépendantes ? ",
        "55": "L’indépendance des banques centrales est-elle souhaitable ? ",
        "56": "Pourquoi certaines économies connaissent-elles des « déficits jumeaux » ? ",
        "57": "Doit-on s’inquiéter de la hausse de l’endettement ? ",
        "58": "Dans quelle mesure les politiques monétaires accommodantes peuvent-elles renforcer les inégalités ? ",
        "59": "La monnaie est-elle neutre ? ",
        "60": "La relance économique par les infrastructures est-elle efficace ? ",
        "61": "Comment la France a-t-elle financé les guerres dans lesquelles elle a été engagée depuis 1914 ? ",
        "62": "Quelles leçons tirer des politiques de lutte contre l’inflation menées en France depuis 1973 ? ",
        "63": "Inflation ou chômage, faut-il choisir ? ",
        "64": "Réduire les dépenses publiques doit-il être une priorité en France ? ",
        "65": "La courbe de Phillips depuis les années 1950. ",
        "66": "« La monnaie est une chose trop sérieuse pour la confier aux banquiers centraux ». Milton Friedman ",
        "67": "Faut-il maintenir des politiques monétaires accommodantes en Europe ? ",
        "68": "Les politiques monétaires expansionnistes, solution ou risque ? ",
        "69": "Quel rôle pour les banques centrales ? ",
        "70": "Les banques centrales sont-elles vraiment en capacité de réguler l ’activité économique ? ",
        "71": "Dans quelle mesure la politique monétaire est-elle un instrument de régulation de l ’activité économique ? ",
        "72": "Faut-il cibler l'inflation ? ",
        "73": "L’impact de la croissance sur le déficit public en France. ",
        "74": "En 1969, Milton Friedman affirmait : « Pour soigner la déflation, il suffit de jeter de la monnaie d’un hélicoptère ». Qu’en pensez-vous à l’aune de la crise actuelle ? ",
        "75": "« A long terme, nous serons tous morts ». Commentez cette affirmation de Keynes. ",
        "76": "Quel est le sens économique du ratio dette publique/PIB ? ",
        "77": "Pourquoi limiter le ratio dette publique/PIB ? ",
        "78": "Les taux d'intérêt vont-ils rester bas ? ",
        "79": "Doit-on effacer la dette COVID ? ",
        "80": "Le désendettement : une nécessité pour les Etats ? ",
        "81": "La dette de l'Etat est-elle vraiment une \"charge\" pour les générations futures ? ",
        "82": "Déficit public et croissance. ",
        "83": "L'hélicoptère monétaire. ",
        "84": "Quels sont les dangers de la sortie des politiques monétaires accomodantes ? ",
        "85": "L'Union européenne doit-elle s'affranchier des ratios de plafonnement de la dette et du déficits publics ? ",
        "86": "Comment mesurer le PIB potentiel ? ",
        "87": "L'inflation est-elle un mal nécessaire ? ",
        "88": "Dans quelle mesure les politiques monétaires accomodantes peuvent-elles renforcer les inégalités ? ",
        "89": "Doit-on craindre une remontée des taux d'intérêt ? ",
        "90": "Le mystère des taux d'intérêt négatifs. ",
        "91": "Quels sont les effets macro-économiques attendus d'une politique monétaire accomodante ? ",
        "92": "Les mesures de soutien à l'économie face à la crise COVID. ",
        "93": "Y a-t-il une limite à l'endettement public ? ",
        "94": "Taux d'intérêt négatifs : origine et conséquences. ",
        "95": "Doit-on effacer la dette d'Etat détenue par la Banque centrale européenne ? ",
        "96": "Commentez cette phrase d'Olivier Blanchard, ancien responsable des études économiques du FMI \"Etre obnubilé par la réduction de la dette publique est une erreur\". ",
        "97": "A quelles conditions une politique budgétaire est-elle efficace ? ",
        "98": "Définition et intérêt du concept de \"PIB potentiel\". ",
        "99": "En matière budgétaire pourquoi la France est-elle incapable de faire ce que fait l'Allemagne depuis des décennies ? ",
        "100": "Financement des dépenses exceptionnelles : le choix entre l'impôt et la dette. ",
        "101": "Comment mesurer la soutenabilité de la dette publique ? ",
        "102": "Olivier Blanchard: \"It's very simple, basically if the interest rates are low, then debt is cheap, in the sense that, in order to pay full interest payments on the debt, you have to raise taxes less than you would otherwise. So there is a trivial sens in which low interest rates allow for more debt\". ",
        "103": "Les stabilisateurs automatiques. ",
        "104": "Commentez : \"Ce qui est malsain, avec la proposition d'annuler la dette, c'est le déni de réalité consistant à affirmer que l'Etat peut effacer une partie de ses engagements sans que cela ne coûte à personne\". ",
        "105": "La politique monétaire de la BCE face à la crise du COVID. ",
        "106": "L'indépendance des Banques centrales est-elle une bonne idée ? ",
        "107": "Faut-il des règles de politique budgétaire ? ",
        "108": "La politique monétaire comme instrument de politique économique : les enseignements du XXe siècle. ",
        "109": "Devrait-on financer tout accroissement de la dépense publique par une augmentation de la recette publique ? ",
        "110": "Pourquoi limiter le ratio dette publique/PIB ? ",
        "111": "Les taux d’intérêt vont-ils rester bas ? ",
        "112": "Le désendettement : une nécessité pour les États ? ",
        "113": "La dette de l’État est-elle vraiment une « charge » pour les générations futures ? ",
        "114": "Déficit public et croissance. ",
        "115": "Quels sont les dangers de la sortie des politiques monétaires accommodantes ? ",
        "116": "Dans quelle mesure les politiques monétaires accommodantes peuvent-elles renforcer les inégalités ? ",
        "117": "Doit-on craindre une remontée des taux d’intérêt ? ",
        "118": "Pourquoi l’inflation ne redémarre-t-elle pas dans la zone euro ? ",
        "119": "Le mystère des taux d’intérêt négatifs. ",
        "120": "Les politiques monétaires accommodantes ont-elles été efficaces ? ",
        "121": "Y-a-t-il une limite à l’endettement public ? ",
        "122": "Doit-on réformer les règles budgétaires européennes ? ",
        "123": "Taux d’intérêt négatifs : origine et conséquences. ",
        "124": "Comment expliquer la baisse du taux de chômage américain depuis la crise financière de 2007-2008 ? ",
        "125": "L’État devrait-il pouvoir se financer directement auprès de la Banque centrale ? ",
        "126": "L’articulation entre la politique monétaire et la politique budgétaire. ",
        "127": "Modalités et effets d’une politique monétaire accommodante. ",
        "128": "Qu’est-ce qu’un « prêteur de dernier ressort » ? ",
        "129": "Le multiplicateur d’investissement est-il un outil d’analyse encore utile ? ",
        "130": "La politique monétaire peut-elle réguler efficacement l’inflation dans une économie globalisée ? ",
        "131": "Quel est le sens économique du ratio dette publique/PIB ? ",
        "132": "La BCE doit-elle « sortir » de sa politique d’expansion monétaire ? ",
        "133": "Les pays développés à économie de marché doivent-ils rechercher l’équilibre de leurs finances publiques ? ",
        "134": "Quels sont les mécanismes de transmission de la politique monétaire sur l’économie réelle ? ",
        "135": "Les taux d’intérêt vont-ils rester bas ? ",
        "136": "Y a-t-il des seuils d’endettement public excessifs ? ",
        "137": "Les politiques économiques, règles ou discrétion ? ",
        "138": "La politique monétaire crée-t-elle des bulles ? ",
        "139": "Un niveau élevé de dette publique handicape-t-il la croissance ? ",
        "140": "L’équation quantitative de la monnaie. ",
        "141": "Le poids des dettes en France. ",
        "142": "Est-il nécessaire de réduire les déficits publics ? ",
        "143": "Peut-on sortir des crises par l’austérité ? ",
        "144": "La politique monétaire comme instrument de la politique économique : le cas de la France au XXème siècle. ",
        "145": "Faut-il réduire la dette publique ? ",
        "146": "Quels enseignements retire-t-on de l'analyse des taux directeurs de la FED américaine et de la BCE depuis 2000 ? ",
        "147": "La politique de règle est-elle encore la règle ? ",
        "148": "Le multiplicateur keynésien : un modèle d’actualité pour les politiques conjoncturelles ? ",
        "149": "Le rôle des anticipations dans l’efficacité des politiques économiques. ",
        "150": "Un Etat peut-il faire faillite ? ",
        "151": "La politique économique doit-elle toujours obéir à des règles ? ",
        "152": "Déficit public/PIB, dette publique/PIB : quelles justifications économiques de ces ratios ? ",
        "153": "Peut-il être légitime de bloquer les prix sur un marché ? ",
        "154": "Le rôle des banques centrales a-t-il évolué ? ",
        "155": "Dette publique, croissance et dépression en France depuis le début du 19e siècle. ",
        "156": "Quelle politique monétaire en situation de trappe à liquidités ? ",
        "157": "Le Second Après-Guerre a-t-il réussi à éviter le renouvellement des erreurs du Premier Après-Guerre ? ",
        "158": "Quel bilan peut-on dresser de l’austérité budgétaire dans la zone euro ? ",
        "159": "Dette publique, déficit budgétaire, prélèvements obligatoires : comment concilier des exigences contradictoires ? ",
        "160": "Les limites de la politique monétaire. ",
        "161": "Les mécanismes de transmission de la politique monétaire. ",
        "162": "Les politiques conjoncturelles peuvent-elles lutter contre le chômage ? ",
        "163": "Peut-on encore mener aujourd'hui une politique budgétaire de relance ? ",
        "164": "Comment l’Etat se finance-t-il ? ",
        "165": "A quelles conditions l'endettement public est-il soutenable ? ",
        "166": "Les Banques centrales peuvent-elles stimuler la croissance économique ? ",
        "167": "Les variations de la masse monétaire et leurs effets. ",
        "168": "Quelle coordination des politiques conjoncturelles dans la zone Euro ? ",
        "169": "Existe-t-il un dilemme entre inflation et chômage ? ",
        "170": "L'indépendance des banques centrales doit-elle être remise en cause ? ",
        "171": "La création monétaire peut-elle encore être un levier de la croissance ? ",
        "172": "Les politiques monétaires non conventionnelles, quel bilan ? ",
        "173": "Qu'est-ce qu'un « bon » système fiscal ? ",
        "174": "La tarification dans les monopoles privés et publics. ",
        "175": "Les défauts de paiement des Etats dans l'histoire depuis le début du XXe siècle. ",
        "176": "Peut-on sortir de la crise par l'austérité ? ",
        "177": "Les politiques monétaires accommodantes sont-elles efficaces ? ",
        "178": "Quels sont les canaux de transmission de la politique monétaire ? ",
        "179": "Crises des dettes souveraines, crise de l’euro ? ",
        "180": "Les dettes publiques se gèrent-elles comme les dettes privées ? ",
        "181": "Les mesures de lutte contre le chômage depuis le début du XXème siècle. ",
        "182": "L’équilibre budgétaire : une priorité ? ",
        "183": "Comment expliquer l’indépendance des Banques centrales ? ",
        "184": "Prélèvements obligatoires et croissance. ",
        "185": "Réduction des dépenses publiques et croissance économique. ",
        "186": "Politiques de l'offre et politiques de la demande dans une économie ouverte. ",
        "187": "L'efficacité des politiques budgétaires aujourd'hui. ",
        "188": "Existe-t-il une limite à l'endettement public ? ",
        "189": "Dépenses publiques et croissance depuis 1945 ",
        "190": "Déficit budgétaire et croissance ",
        "191": "Les politiques budgétaires en Europe : Quel degré de coopération ? ",
        "192": "« Trop d’impôt tue l’impôt » : est-ce encore valable aujourd’hui ? ",
        "193": "Qu’est-ce qu’une politique d’austérité budgétaire ? ",
        "194": "La « règle d’or » : un instrument utile pour la régulation budgétaire ? ",
        "195": "L’investissement public est-il une bonne réponse à la crise ? ",
        "196": "Faut-il appliquer les politiques d’austérité en période de ralentissement ? ",
        "197": "Les enjeux économiques des dettes souveraines en Europe ",
        "198": "Inflation et dette publique. ",
        "199": "Crises économiques et politiques commerciales. ",
        "200": "En quoi la dette publique peut-elle menacer la stabilité économique d'un pays ? ",
        "201": "Comment expliquer l'apparition de \"déficits jumeaux\" ? ",
        "202": "La stabilité des prix : unique objectif de la politique monétaire ? ",
        "203": "Bilan des années Trichet. ",
        "204": "Faut-il inscrire des règles budgétaires dans la constitution ? ",
        "205": "Quelle politique budgétaire pour l'Europe ? ",
        "206": "Faut-il réduire la dette publique ? ",
        "207": "Jusqu'où peut aller la dette publique ? ",
        "208": "Les politiques économiques contracycliques sont-elles utiles ? ",
        "209": "La stabilité des prix, seul objectif de la politique monétaire ? ",
        "210": "En quoi la mondialisation change-t-elle l'intervention des banques centrales ? ",
        "211": "Les politiques des années trente peuvent-elles être qualifiées de keynésiennes ? ",
        "212": "Quels objectifs pour les banques centrales ? ",
        "213": "L'indépendance des banques centrales peut-elle être remise en question aujourd'hui ? ",
        "214": "La politique monétaire de la BCE (Banque centrale européenne), quel bilan ? ",
        "215": "Existe-t-il une limite à l'endettement d'un pays ? ",
        "216": "Le \"triangle des incompatibilités\" permet-il d'expliquer la politique monétaire menée depuis les années 80 ? ",
        "217": "Peut-on encore parler d'un arbitrage inflation-chômage aujourd'hui ? ",
        "218": "Quels sont les enjeux de la coordination internationale des politiques économiques ? ",
        "219": "La bourse doit-elle influencer la politique économique ? ",
        "220": "Est-ce que \"trop d'impôt tue l'impôt\" ? ",
        "221": "L'endettement des Etats. ",
        "222": "Trappe à liquidité et politique économique. ",
        "223": "Objectifs et instruments de la BCE. ",
        "224": "Faut-il coordonner les politiques budgétaires en Europe ? ",
        "225": "L'indépendance des banques centrales est-elle favorable à la lutte contre l'inflation ? ",
        "226": "Impôt et emprunt : comment assurer le financement public ? ",
        "227": "La dette publique doit-elle être réduite à zéro ? ",
        "228": "La réunification allemande. ",
        "229": "La défense de l’impôt. ",
        "230": "Les banques centrales ont-elles eu une réelle influence sur les variables économiques de 1800 à nos jours ? ",
        "231": "Le policy mix aux Etats-Unis depuis les années 1970. ",
        "232": "La lutte contre l’inflation redevient-elle d’actualité ? ",
        "233": "Les politiques de change peuvent-elles résoudre les problèmes économiques d’un pays ? ",
        "234": "Comment se transmet la politique monétaire ? ",
        "235": "L’indépendance des Banques Centrales : quels effets ? ",
        "236": "La coordination internationale des politiques économiques. ",
        "237": "Quel est l’impact de la mobilité internationale des capitaux sur les politiques économiques ?",
        "238": "Quels sont les canaux de transmission de la politique monétaire ? ",
        "239": "Pourquoi et comment lutter contre l’inflation ? ",
        "240": "Déficit public et croissance. ",
        "241": "Existe-t-il un niveau optimum de dette publique ? ",
        "242": "La crédibilité de la Banque Centrale. ",
        "243": "L’indépendance des banques centrales est-elle nécessaire aujourd’hui ? ",
        "244": "De quoi dépend l’efficacité de la politique budgétaire ? ",
        "245": "BCE/FED : quelle institution contribue le mieux à la stabilité économique ? ",
        "246": "Le monétarisme est-il toujours d’actualité ? ",
        "247": "Le déficit budgétaire, une contrainte pour la politique économique ? ",
        "248": "En quoi la fiscalité a-t-elle une incidence sur la croissance ? ",
        "249": "Quels sont les instruments de la politique monétaire ? ",
        "250": "Des prélèvements obligatoires élevés sont-ils un frein à la croissance ? ",
        "251": "Doit-on et peut-on contrôler la masse monétaire ? ",
        "252": "La politique monétaire est-elle la seule responsable de la baisse de l’inflation dans les pays développés à économie de marché depuis le milieu des années quatre-vingts ? ",
        "253": "Avantages et inconvénients de la recherche de l’équilibre budgétaire. ",
        "254": "Comment les variations de taux d’intérêt jouent-elles sur les comportements de demande ? Vous appuierez vos assertions sur des exemples historiques précis. ",
        "255": "Quels sont les canaux de transmission de la politique monétaire ? ",
        "256": "Quand peut-on parler de déficit budgétaire excessif ? Vous illustrerez vos assertions par des exemples historiques précis. ",
        "257": "Comment expliquer la disparité des taux de croissance entre l’économie américaine et les économies européennes depuis le début des années 90 ? ",
        "258": "Le déficit budgétaire de l’Etat est-il un bon moyen pour stimuler l’activité économique ? Vous illustrerez vos assertions par des exemples historiques précis. ",
        "259": "Le rôle de la Banque Centrale dans la création monétaire (donnez des exemples historiques depuis 1800). "
    },
    "Politiques structurelles et interventions de l'Etat face aux défaillances de marché":
    {
        "1": "Doit-on réindustrialiser la France ? ",
        "2": "Quels sont les effets du plafonnement des loyers ? ",
        "3": "Le taux de prélèvements obligatoires est-il trop élevé en France ? ",
        "4": "« Nous avons besoin d’un nouvel équilibre entre le marché, l’Etat et la société civile », Joseph Stiglitz ",
        "5": "Comment mesurer les coûts et bénéfices de l’action contre le changement climatique ? ",
        "6": "Comment lutter contre les externalités négatives ? ",
        "7": "Peut-on concilier croissance économique et lutte contre les émissions de carbone ? ",
        "8": "Comment gérer les \"biens communs\" ? ",
        "9": "Quelles réponses à la rupture des chaînes d’approvisionnement ? ",
        "10": "La bureaucratie est-elle un mode d’organisation efficace ? ",
        "11": "Risque moral, sélection adverse et action publique. ",
        "12": "Doit-on réformer l’imposition des firmes multinationales ? ",
        "13": "Qu’est-ce qu’un système fiscal optimal ? ",
        "14": "Le Plan plus efficace que le marché ? ",
        "15": "Le retour d’un État régulateur pour un modèle économique soutenable ? ",
        "16": "Politique industrielle : le retour ? ",
        "17": "Les GAFAM sont-elles des entreprises « comme les autres » ? ",
        "18": "Comment enrayer la désindustrialisation de la France ? ",
        "19": "Comment réguler un monopole naturel ? ",
        "20": "Risque moral, sélection adverse et action publique. ",
        "21": "Quels sont les effets du plafonnement des loyers ? ",
        "22": "Quel avenir pour l’industrie en France ? ",
        "23": "Comment mesurer les coûts et bénéfices de l’action contre le changement climatique ? ",
        "24": "Taxe carbone ou marché de quota d’émissions ? ",
        "25": "Lutte contre le changement climatique : taxe carbone ou marché de quotas d’émission ? ",
        "26": "Comment lutter contre les externalités négatives ? ",
        "27": "Comment gérer les \"biens communs\" ? ",
        "28": "La bureaucratie est-elle un mode d’organisation efficace ? ",
        "29": "Rôle et modalités de la politique de concurrence. ",
        "30": "Comment financer les dépenses de guerre ? ",
        "31": "Quelles sont les différentes modalités d’internalisation des externalités ? ",
        "32": "Le modèle bureaucratique wébérien est-il toujours d’actualité ? ",
        "33": "Quelles stratégies de résilience en France dans une économie mondialisée ? ",
        "34": "Qui peut remédier à la dégradation de l’environnement : l’Etat ou le marché ? ",
        "35": "Doit-on réformer l’imposition des firmes multinationales ? ",
        "36": "Relocalisations, délocalisations : quels enjeux ? ",
        "37": "L’action publique contre le changement climatique est-elle efficace ? ",
        "38": "Fiscalité écologique et compétitivité sont-elles compatibles ? ",
        "39": "Qu’est-ce qu’un système fiscal optimal ? ",
        "40": "Le taux de prélèvements obligatoires est-il trop élevé en France ? ",
        "41": "Taxer les géants du numérique ? ",
        "42": "Faut-il réglementer les entreprises à rendements croissants ? ",
        "43": "Etendre les espaces de gratuité ? ",
        "44": "Développer le Made in France pour réindustrialiser ? ",
        "45": "Quelle fiscalité sur l’énergie ? ",
        "46": "L’Etat doit-il être un acteur industriel ? ",
        "47": "Faut-il promouvoir le « Made in France » ? ",
        "48": "La planification : idée d’hier ou piste pour demain ? ",
        "49": "Comment mesure-t-on l’efficacité des politiques publiques ? ",
        "50": "La relocalisation des entreprises en France est-elle créatrice d’emplois ? ",
        "51": "Les critères d’efficacité de la politique économique. ",
        "52": "Faut-il lever les brevets sur les vaccins contre la Covid-19 ? ",
        "53": "En période de crise industrielle, faut-il un Etat stratège ou un Etat dirigiste ? ",
        "54": "L’impôt sur les sociétés est-il un bon impôt ? ",
        "55": "Faut-il réglementer le profit des entreprises ? ",
        "56": "Qui paie ses dettes s’enrichit. ",
        "57": "La concentration industrielle, jusqu’où ? ",
        "58": "La croissance économique potentielle et ses déterminants. ",
        "59": "Pouvoir de marché et croissance. ",
        "60": "L’éducation peut-elle être laissée au marché ? ",
        "61": "Intervention publique et innovation. ",
        "62": "La gratuité est-elle un bon outil de politique économique ? ",
        "63": "L'Union européenne doit-elle faire évoluer sa politique de la concurrence ",
        "64": "Qu'est-ce qu'un système fiscal optimal ? ",
        "65": "Pourquoi le système de marché peut-il être \"défaillant\" ? ",
        "66": "La tragédie des biens communs. ",
        "67": "Comment mesurer le PIB potentiel ? ",
        "68": "Biens communs et biens collectifs. ",
        "69": "Comment redresser la croissance potentielle de la France ? ",
        "70": "Risque moral, sélection adverse et action publique. ",
        "71": "L'Etat peut-il fixer les prix ? ",
        "72": "Le taux de prélèvements obligatoires est-il trop élevé en France ? ",
        "73": "Comment gérer les \"biens communs\" ? ",
        "74": "Rôle et modalités de la politique de concurrence. ",
        "75": "L’Etat et les industriels depuis 1945. ",
        "76": "Les politiques de l’emploi sont-elles efficaces ? ",
        "77": "Fiscalité et croissance économique. ",
        "78": "Politique de la concurrence et politique industrielle. ",
        "79": "La concurrence est-elle à encourager ? ",
        "80": "Politiques publiques et attractivité des territoires. ",
        "81": "Pourquoi limiter le ratio dette publique/PIB ? ",
        "82": "Rôle et modalités de la politique de concurrence. ",
        "83": "Le désendettement : une nécessité pour les États ? ",
        "84": "La dette de l’Etat est-elle vraiment une « charge » pour les générations futures ? ",
        "85": "Comment mesurer le PIB potentiel ? ",
        "86": "Comment redresser la croissance potentielle de la France ? ",
        "87": "Comment l’Etat se finance-t-il ? ",
        "88": "Qu’est-ce qu’un système fiscal optimal ? ",
        "89": "La bureaucratie est-elle efficace ? ",
        "90": "Biens communs et biens collectifs. ",
        "91": "Risque moral, sélection adverse et action publique. ",
        "92": "Le modèle bureaucratique wébérien est-il toujours d’actualité ? ",
        "93": "Comment lutter contre les externalités négatives ? ",
        "94": "Politique industrielle et patriotisme économique. ",
        "95": "Dans quelles mesures l’État est-il encore légitime pour conduire des politiques industrielles ? ",
        "96": "Que vaut une vie humaine ? ",
        "97": "Le modèle bureaucratique wébérien est-il toujours d’actualité ? ",
        "98": "Externalités et intervention de l’État. ",
        "99": "Prix plancher et prix plafond : définition, rôle et illustrations. ",
        "100": "Comment les États se financent-ils ? ",
        "101": "Défaillances de marché et intervention publique. ",
        "102": "Les défaillances du marché. ",
        "103": "Les imperfections de la concurrence en France depuis 1960. ",
        "104": "Faut-il réglementer les marchés ? ",
        "105": "La France est-elle une économie de rentes ? ",
        "106": "Quelle place pour l’Etat actionnaire en France ? ",
        "107": "Education et marché. ",
        "108": "Impôt et croissance économique. ",
        "109": "La bureaucratie : quelle(s) limite(s) ? ",
        "110": "Les rentes économiques sont-elles un mal nécessaire ? ",
        "111": "La politique de l’emploi : des objectifs multiples ? ",
        "112": "Politique industrielle et politique de la concurrence s’opposent-elles ? ",
        "113": "Information et décisions économiques. ",
        "114": "Comment remédier aux externalités ? ",
        "115": "Prix plancher et prix plafond. ",
        "116": "Faut-il réguler les monopoles ? ",
        "117": "Y a-t-il encore des barrières à l’entrée ? ",
        "118": "Un Etat peut-il faire faillite ? ",
        "119": "Une monnaie peut-elle se passer d’un Etat ? ",
        "120": "Mondialisation et fiscalité. ",
        "121": "Comment finance-t-on la croissance ? ",
        "122": "Une politique industrielle européenne est-elle possible ? ",
        "123": "Le bilan de la libéralisation des services publics en France depuis 1980. ",
        "124": "Comment l’Etat se finance-t-il ? ",
        "125": "Les biens collectifs : une prérogative exclusive de l’État ? ",
        "126": "La politique industrielle et la politique de la concurrence s'opposent-elles ? ",
        "127": "« Une des raisons pour lesquelles la main invisible est invisible, c’est peut-être qu’elle n’existe pas. » Commentez cette idée de Joseph Stiglitz ",
        "128": "La santé est-elle un bien public ? ",
        "129": "Des politiques industrielles nationales sont-elles légitimes au sein de l'Union européenne ? ",
        "130": "La tarification dans les monopoles privés et publics. ",
        "131": "Qu'est-ce qu'un « bon » système fiscal ? ",
        "132": "Les fondements économiques des politiques environnementales. ",
        "133": "Y a-t-il une « bonne » dette publique ? ",
        "134": "Quelle fiscalité écologique en France ? ",
        "135": "Assiste-t-on à un renouveau de la politique industrielle en France ? ",
        "136": "Les politiques de l’emploi en France depuis 1974. ",
        "137": "La politique d'emplois aidés est-elle efficace ? ",
        "138": "Faut-il encourager l’emploi des seniors ? ",
        "139": "Quel est l’impact de l’Etat sur la croissance potentielle ? ",
        "140": "A quoi sert l’impôt ? ",
        "141": "Comment la politique de la concurrence lutte-t-elle contre les rentes ? ",
        "142": "Les mesures de lutte contre le chômage depuis le début du XXème siècle. ",
        "143": "Quelles sont les réponses possibles aux asymétries d’information ? ",
        "144": "A quoi sert l’impôt ? ",
        "145": "Comment internaliser les externalités ? ",
        "146": "Quels sont les effets des politiques fiscales sur la croissance économique ? ",
        "147": "Les systèmes de retraite par répartition sont-ils soutenables ? ",
        "148": "Que peut-on attendre des politiques de l’emploi ? ",
        "149": "Défaillances du marché, défaillances de l'Etat. ",
        "150": "Efficacité et équité des systèmes fiscaux. ",
        "151": "Prélèvements obligatoires et croissance. ",
        "152": "La concurrence est-elle toujours souhaitable ? ",
        "153": "Est-il souhaitable de réglementer les prix ?",
        "154": "Les politiques industrielles d'hier à aujourd'hui. ",
        "155": "Quelles politiques structurelles en Europe aujourd'hui ? ",
        "156": "Guerres et rôles des Etats ",
        "157": "L'Etat et la croissance économique au 20ème siècle ",
        "158": "Les externalités et l'Etat ",
        "159": "Biens collectifs : quelle place pour l’Etat et les marchés ? ",
        "160": "Comment mesurer le poids de l’Etat dans l’économie ? ",
        "161": "Existe-t-il un bon modèle de politique industrielle ? ",
        "162": "« Trop d’impôt tue l’impôt » : est-ce encore valable aujourd’hui ? ",
        "163": "Quelle place pour des autorités de régulation dans une économie de marché ? ",
        "164": "L'impôt sur la consommation. ",
        "165": "Crises économiques et politiques commerciales. ",
        "166": "Après la crise, faut-il revenir à la planification ? ",
        "167": "Fiscalité et compétitivité. ",
        "168": "La crise des subprimes a-t-elle redéfini le rôle de l'Etat dans les pays développés ? ",
        "169": "L'Etat français aujourd'hui peut-il être qualifié de \"colbertiste\" ? ",
        "170": "Existe-t-il un niveau optimal d'emploi public ? ",
        "171": "Le contrôle des prix : avantages et inconvénients. ",
        "172": "Chômage de longue durée et politiques de l'emploi. ",
        "173": "Le rôle de l'Etat au XXème siècle.",
        "174": "Quelles politiques économiques face au réchauffement climatique ? ",
        "175": "Quelles justifications pour les privatisations ? ",
        "176": "Existe-t-il une politique fiscale optimale ? ",
        "177": "Faut-il réduire la dette publique ? ",
        "178": "Jusqu'où peut aller la dette publique ? ",
        "179": "Quel est le rôle des politiques structurelles dans la croissance économique ? ",
        "180": "L'Etat maximise-t-il le bien-être collectif ? ",
        "181": "Les monopoles doivent-ils être réglementés ? ",
        "182": "Où commence et où s'achève l'intervention de l'Etat ? ",
        "183": "L'expansion de l'Etat connaît-elle des limites ? ",
        "184": "Quel est l'impact des politiques de baisse d'impôt ? ",
        "185": "Quel est le rôle de l'Etat dans la seconde révolution industrielle ? ",
        "186": "Assiste-on à un retour de l'Etat aujourd'hui ? ",
        "187": "Dette publique et prélèvements obligatoires. ",
        "188": "Comment mesurer la place de l'Etat dans l'économie ? ",
        "189": "A quoi la politique de la concurrence sert-elle ? ",
        "190": "L'Etat et les marchés : substituables ou complémentaires ? ",
        "191": "L'expansion de l'Etat connait-elle des limites ? ",
        "192": "Etat nation et firmes multinationales. ",
        "193": "Les politiques de l'emploi améliorent-elles le fonctionnement du marché du travail ? ",
        "194": "Les transformations des politiques industrielles en France depuis 1981. ",
        "195": "Est-ce que \"trop d'impôt tue l'impôt\" ? ",
        "196": "L'endettement des Etats. ",
        "197": "La mondialisation menace-t-elle les Etats ? ",
        "198": "Faut-il empêcher les concentrations d'entreprises ? ",
        "199": "Biens collectifs et intervention de l'Etat. ",
        "200": "Quel est le rôle d'une politique de la concurrence ? ",
        "201": "L'Etat promeut-il l'intérêt général ? ",
        "202": "Le mercantilisme est-il une politique économique efficace ? ",
        "203": "Prélèvements obligatoires et compétitivité. ",
        "204": "Impôt et emprunt : comment assurer le financement public ? ",
        "205": "La défense de l’impôt. ",
        "206": "L’impôt sur la consommation. ",
        "207": "Le rôle de l’Etat depuis le début du XIXè siècle. ",
        "208": "Les nationalisations. ",
        "209": "Peut-on encore parler d’une politique industrielle ? ",
        "210": "Faut-il soutenir l’activité agricole ? ",
        "211": "L’Etat est-il au service de l’intérêt général ? ",
        "212": "Face aux externalités, quelle intervention publique ? ",
        "213": "La déréglementation implique-t-elle la fin de l’intervention de l’Etat ? ",
        "214": "A quoi sert la politique de concurrence ? ",
        "215": "Les analyses économiques des défaillances de l’Etat. ",
        "216": "Le rôle des prix en économie de marché. ",
        "217": "Une politique industrielle est-elle d'actualité ? ",
        "218": "Peut-on réduire le niveau du chômage structurel ? ",
        "219": "L’État sert-il toujours l’intérêt général ? ",
        "220": "L’ouverture des services publics à la concurrence. ",
        "221": "Pourquoi protéger l’agriculture ? ",
        "222": "Secteur public /privé : faut-il les opposer ? ",
        "223": "La réduction du temps de travail au 20ème siècle. ",
        "224": "A-t-on besoin d’une politique de la concurrence ? ",
        "225": "Les effets économiques d’un salaire minimum. ",
        "226": "Déficit public et croissance. ",
        "227": "La fiscalité comme outil de politique économique. ",
        "228": "L’Etat est-il encore nécessaire à une économie de marché ?",
        "229": "Biens collectifs et interventions de l’Etat. ",
        "230": "Comment peut-on mesurer le poids de l’Etat dans l'économie ? ",
        "231": "La concurrence nécessite-t-elle une intervention de l’Etat ? ",
        "232": "Des prélèvements obligatoires élevés sont-ils un frein à la croissance ? ",
        "233": "La TVA est-elle un bon impôt ? ",
        "234": "En quoi le rôle de l’Etat a-t-il changé dans les pays développés depuis 1979 ? ",
        "235": "L’Etat et le monde agricole en France aux XIXe et XXe siècles. ",
        "236": "Y a-t-il une place pour l’Etat dans la théorie libérale ? ",
        "237": "L’économie française est-elle ‘libérale’ au XIXème siècle ? ",
        "238": "Dans quelle mesure l’action de l’Etat est-elle modifiée par la mondialisation des économies ? ",
        "239": "Efficacité et équité dans l’économie de marché. ",
        "240": "Faut-il des entreprises publiques ? ",
        "241": "Quels sont les arguments théoriques en faveur des privatisations ? ",
        "242": "Peut-on mesurer les performances de l'Etat ? ",
        "243": "De la réglementation à la déréglementation des monopoles naturels : quels enjeux ? ",
        "244": "Quel rôle la théorie économique reconnaît-elle à l'Etat, du début de XIXème siècle à la première Guerre mondiale ? ",
        "245": "Les biens collectifs justifient-ils l'intervention de l'Etat ? ",
        "246": "A quoi sert le salaire minimum ? ",
        "247": "Les politiques d'éducation sont-elles favorables à la croissance et au développement ? ",
        "248": "En quoi les besoins de financement de l'Etat ont-ils un impact sur le financement des autres agents économiques ? ",
        "249": "Les prélèvements obligatoires : quels effets sur l'économie ? ",
        "250": "L'économie de marché peut-elle être à la fois efficace et juste ? ",
        "251": "Le rôle de l'Etat est-il de corriger les imperfections de marché ? ",
        "252": "Peut-on mesurer l'efficacité de l'Etat ? ",
        "253": "Externalités et interventions publiques. ",
        "254": "Le XIXème siècle est-il le siècle de la concurrence parfaite ? ",
        "255": "Pourquoi le modèle de l'Etat-gendarme n'a-t-il jamais fonctionné à l'état pur ? ",
        "256": "L'Etat a-t-il renoncé à réguler l'économie dans les pays développés depuis une vingtaine d'années ? ",
        "257": "Dans quelle mesure la mondialisation remet-elle en cause le rôle de l'Etat ? ",
        "258": "Peut-on étendre la régulation marchande à l'ensemble des activités économiques ? ",
        "259": "Les entreprises publiques après 1945 dans les grands pays industrialisés : les justifications théoriques à l'épreuve des faits. ",
        "260": "L'Etat : définition et fonctions actuelles en France. "
    },

    "Justice sociale et politiques sociales":
    {
        "1": "Le développement des technologies digitales accroît-elle les inégalités ? ",
        "2": "Les classes moyennes sont-elles les perdantes de la mondialisation ? ",
        "3": "Le capitalisme peut-il être vertueux ? ",
        "4": "Comment mesurer la soutenabilité d’un régime de retraite par répartition ? ",
        "5": "L’équilibre à long terme d’un système de retraite par répartition. ",
        "6": "Justice sociale et intervention publique. ",
        "7": "Dans quelle mesure les politiques monétaires accommodantes peuvent-elles renforcer les inégalités ? ",
        "8": "Qu’est-ce qu’un système fiscal optimal ? ",
        "9": "Faut-il fiscaliser la Sécurité sociale ? ",
        "10": "Les inégalités de salaire dans la théorie économique. ",
        "11": "Faut-il indexer les salaires sur l’inflation ? ",
        "12": "L’évolution de la répartition de la valeur ajoutée en France depuis 1945. ",
        "13": "L’État doit-il administrer les salaires en France ? ",
        "14": "Peut-on parler d’un modèle social français ? ",
        "15": "Quel rôle pour les syndicats au XXIe siècle en France ? ",
        "16": "Faut-il développer les fonds de pension en France ? ",
        "17": "Comment lutter contre la pauvreté ? ",
        "18": "Marché du travail et inclusion. ",
        "19": "Prix et salaires en France depuis 1945. ",
        "20": "La couverture des risques sociaux doit-elle être soumise aux lois du marché ? ",
        "21": "« Tous rentiers », une réalité dans la France de 2023 ? ",
        "22": "Quels sont les effets du plafonnement des loyers ? ",
        "23": "Justice sociale et intervention publique. ",
        "24": "Une inégalité peut-elle être juste ? ",
        "25": "Une différence est-elle toujours une inégalité ? ",
        "26": "La scolarisation reste-t-elle le mode dominant de la socialisation ? ",
        "27": "Le devenir de la société salariale. ",
        "28": "Inégalités de revenu et croissance économique. ",
        "29": "Croissance économique et justice sociale. ",
        "30": "La quatrième révolution industrielle et les inégalités. ",
        "31": "Le « revenu universel ». ",
        "32": "Analyse économique du « revenu universel » ",
        "33": "L’ascenseur social est-il bloqué ? ",
        "34": "Les classes moyennes sont-elles les perdantes de la mondialisation ? ",
        "35": "Le coût de la protection sociale est-il trop élevé en France ? ",
        "36": "Comment expliquer la croissance des inégalités de revenu ? ",
        "37": "Qu'est-ce qu'un risque social ? ",
        "38": "Faut-il réformer l’Etat social ? ",
        "39": "L’assistance est-elle un concept dépassé ? ",
        "40": "Comment réformer la protection sociale en France ? ",
        "41": "Comment lutter contre les inégalités mondiales de revenus ? ",
        "42": "Les transferts intergénérationnels constituent-ils un mode de réduction des inégalités ? ",
        "43": "Les coûts des inégalités. ",
        "44": "Faut-il relever le salaire minimum dans les pays européens ? ",
        "45": "Réformer les retraites, une nécessité ? ",
        "46": "Faut-il des riches ? ",
        "47": "Faut-il lever les brevets sur les vaccins contre la Covid-19 ? ",
        "48": "Comment réformer la protection sociale pour la rendre plus efficace ? ",
        "49": "Assiste-t-on à un tournant vers un État social ? ",
        "50": "Les inégalités d’hier sont-elles les mêmes que les inégalités d’aujourd’hui ? ",
        "51": "Hériter en France. ",
        "52": "La santé peut-elle être laissée au libre jeu du marché ? ",
        "53": "Justice sociale et intervention publique. ",
        "54": "Le coût de la protection sociale est-il trop élevé en France ? ",
        "55": "Analyse économique de la mise en place d'un \"revenu minimal garanti\". ",
        "56": "L’ascenseur social est-il bloqué ? ",
        "57": "Quels sont les effets du plafonnement des loyers ? ",
        "58": "Comment expliquer la croissance des inégalités de revenu ? ",
        "59": "Inégalités de revenu et croissance économique. ",
        "60": "Finance et inégalités. ",
        "61": "Quel est l’impact des variables économiques et démographiques sur le financement de la protection sociale ? ",
        "62": "Inégalités de revenus et croissance économique. ",
        "63": "Le partage de la valeur ajoutée. ",
        "64": "Justice sociale et intervention publique. ",
        "65": "Les inégalités entre les hommes et les femmes sont-elles économiquement fondées ? ",
        "66": "Inégalités sociales et redistribution en France. ",
        "67": "La fiscalité, instrument de justice sociale ? ",
        "68": "Les politiques sociales, instruments de sortie de crise ? ",
        "69": "Economie et éthique sont-elles compatibles ? ",
        "70": "Le partage de la valeur ajoutée en France. ",
        "71": "Les politiques sociales en France depuis le milieu des années 1970. ",
        "72": "Assurance ou assistance ? ",
        "73": "Les inégalités à l’aune des préoccupations environnementales. ",
        "74": "La fiscalité du capital en France. ",
        "75": "Quel est l’impact économique de fortes inégalités sociales ? ",
        "76": "Le financement de la protection sociale en France. ",
        "77": "Quels impôts pour les riches ? ",
        "78": "La richesse ruisselle-t-elle sur l’ensemble de l’économie ? ",
        "79": "Mondialisation et inégalités de salaires. ",
        "80": "Les riches tirent-ils l’économie ? ",
        "81": "Comment l’État peut-il lutter efficacement contre la pauvreté ? ",
        "82": "Faut-il indemniser la pauvreté ? ",
        "83": "Les inégalités de revenu sont-elles compatibles avec la croissance économique ?",
        "84": "Les travailleurs pauvres.",
        "85": "Pourquoi la pauvreté persiste-t-elle au sein des pays riches ? ",
        "86": "Dans quelle mesure le processus d’industrialisation au XIXe siècle a-t-il influé sur les inégalités économiques et sociales ? ",
        "87": "Quel doit-être le prix du travail ? ",
        "88": "A travail égal, salaire égal ? ",
        "89": "Protection sociale et efficacité économique. ",
        "90": "Retraites et équité. ",
        "91": "Compétitivité et cohésion sociale. ",
        "92": "Le partage de la valeur ajoutée en France depuis les années 1970. ",
        "93": "Comment expliquer les différences de salaires entre individus ? ",
        "94": "Comment faire reculer la pauvreté dans les pays développés ? ",
        "95": "Chômeurs pauvres ou travailleurs pauvres : un dilemme indépassable ? ",
        "96": "Mondialisation et inégalités. ",
        "97": "Jusqu’où l’Etat doit-il lutter contre les inégalités ? ",
        "98": "Assistance ou assurance ? ",
        "99": "La jeunesse est-elle, en France, une génération sacrifiée ? ",
        "100": "Les riches. ",
        "101": "Le système socio-fiscal français est-il efficace pour la réduction des inégalités ? ",
        "102": "L’État providence est-il mort ? ",
        "103": "Le salaire minimum est-il efficace ? ",
        "104": "Efficacité économique et justice sociale. ",
        "105": "Qu’est-ce qu’un modèle social ? ",
        "106": "Les politiques d’assistance du XIXème siècle à nos jours. ",
        "107": "Qu’est-ce qu’un pauvre ? ",
        "108": "Les inégalités sociales sont-elles un frein au développement économique ? ",
        "109": "Les inégalités de salaires entre hommes et femmes. ",
        "110": "La protection sociale face aux évolutions démographiques. ",
        "111": "Fiscalité et cohésion sociale. ",
        "112": "Comment financer efficacement la protection sociale ? ",
        "113": "Existe-t-il des inégalités justes ? ",
        "114": "La santé est-elle un bien public ? ",
        "115": "Que reste-t-il du modèle social français ? ",
        "116": "Pourquoi vouloir étendre la protection sociale dans le monde ? ",
        "117": "Quelle solidarité en France ? ",
        "118": "Le déclassement. ",
        "119": "Le SMIC est-il une trappe à inactivité pour les jeunes ? ",
        "120": "Les inégalités de revenus sont-elles un frein à la croissance économique ? ",
        "121": "Observe-t-on un déclin des solidarités collectives ? ",
        "122": "La mobilité sociale en France : ascenseur ou descendeur social ? ",
        "123": "Faut-il lutter contre les inégalités ? ",
        "124": "Richesse et pauvreté en France. ",
        "125": "Migrations et protection sociale. ",
        "126": "Gains de productivité et redistribution des revenus. ",
        "127": "La crise actuelle condamne-t-elle l'État-providence en France ? ",
        "128": "La capacité redistributive du système social français. ",
        "129": "Les Etats-Providence européens face à la crise ",
        "130": "Les systèmes de retraite par répartition sont-ils soutenables ? ",
        "131": "Doit-on craindre la hausse des inégalités de revenu dans les pays développés ? ",
        "132": "La lutte contre les inégalités engendre-t-elle nécessairement des trappes à pauvreté ? ",
        "133": "Faut-il encourager l’emploi des seniors ? ",
        "134": "Quelles politiques sociales contre l’exclusion ? ",
        "135": "Les politiques de lutte contre les inégalités entre hommes et femme sont-elles efficaces ? ",
        "136": "Evolution des formes de la pauvreté. ",
        "137": "Comment répartir les fruits de la croissance économique ? ",
        "138": "Les inégalités hommes-femmes sur le marché du travail. ",
        "139": "Efficacité et équité des systèmes fiscaux. ",
        "140": "Comment financer les retraites ? ",
        "141": "L'école s'est-elle démocratisée ? ",
        "142": "Répartition de la valeur ajoutée et croissance économique. ",
        "143": "Les inégalités sociales découlent-elles des inégalités économiques ? ",
        "144": "L’Etat a-t-il encore les moyens en France aujourd’hui de sa politique sociale ? ",
        "145": "L’Etat-Providence corrige-t-il les inégalités ? ",
        "146": "Qu'est-ce que la justice sociale ? ",
        "147": "L’Etat providence et la redistribution. ",
        "148": "Efficacité économique et justice sociale. ",
        "149": "Protection sociale et compétitivité économique. Vous illustrez à partir d’exemples concrets. ",
        "150": "Y a-t-il une limite à la croissance des dépenses sociales ? ",
        "151": "Redistribution et efficacité économique. ",
        "152": "Faut-il considérer la répartition des richesses comme le problème économique majeur ? ",
        "153": "Pourquoi les phénomènes d’exclusion persistent-ils au sein des pays ‘riches’ ? ",
        "154": "Pourquoi y a-t-il un impôt sur le revenu ? ",
        "155": "Quel a été le rôle de l'intervention publique dans l'évolution des inégalités de revenus dans les pays développés depuis les années 1970 ? ",
        "156": "La prise en compte de la question sociale par l'Economie politique au XIXème siècle. ",
        "157": "Quels facteurs remettent en cause le système de protection sociale dans les pays développés ? ",
        "158": "Croissance économique et pauvreté dans les pays développés depuis une vingtaine d'années ? ",
        "159": "Doit-on faire de la justice sociale l'objectif central de l'intervention de l'Etat ? ",
        "160": "Pour quelle(s) raison(s) les politiques de redistribution n'empêchent pas la persistance d'inégalités ? ",
        "161": "Pour quelle(s) raison(s) l'Etat-providence mis en place après la Seconde guerre mondiale n'a pas supprimé les phénomènes de pauvreté ? ",
        "162": "Y a-t-il un dilemme équité-efficacité ?",
        "163": "Dans quelles mesures peut-on parler d'une crise de l'Etat-providence à partir de la fin des années 1970 ?",
        "164": "Doit-on supprimer la protection sociale ?"
    }
}